Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# Cannot_Normalize
source: Cannot normalize map as a Region will be at a location less than 0
ca: No es pot normalitzar el mapa, ja que una regió estarà en una ubicació inferior a 0
cs: Mapu nelze normalizovat, protože region bude na místě menším než 0
da: Kan ikke normalisere kortet, da en region vil være på en placering mindre end 0
de: Die Karte kann nicht normalisiert werden, da sich eine Region an einem Standort unter 0 befindet
el: Δεν είναι δυνατή η κανονικοποίηση του χάρτη καθώς μια περιοχή θα βρίσκεται σε τοποθεσία μικρότερη από 0
eu: Ezin da mapa normalizatu Eskualde bat 0 baino gutxiagoko kokapen batean egongo baita
fa_ir: نمی توان نقشه را عادی کرد زیرا یک منطقه در مکانی کمتر از 0 خواهد بود
fi: Karttaa ei voi normalisoida, koska alue on paikassa, joka on alle 0
fr: Impossible de normaliser la carte car une région sera à un emplacement inférieur à 0
ga: Ní féidir an léarscáil a normalú mar go mbeidh Réigiún ag suíomh níos lú ná 0
he: לא ניתן לנרמל את המפה מכיוון שאזור יהיה במיקום קטן מ-0
is: Ekki er hægt að staðla landakort sem svæðið verður á stað minna en 0
it: Impossibile normalizzare la mappa poiché una regione si troverà in una posizione inferiore a 0
nl_nl: Kan kaart niet normaliseren omdat een regio zich op een locatie lager dan 0 . bevindt
no: Kan ikke normalisere kartet da en region vil være på en plassering mindre enn 0
pl: Nie można znormalizować mapy, ponieważ region będzie znajdował się w lokalizacji mniejszej niż 0
sv: Kan inte normalisera kartan eftersom en region kommer att vara på en plats mindre än 0
tr: Bölge 0'dan küçük bir konumda olacağından harita normalleştirilemiyor
vi: Không thể chuẩn hóa bản đồ vì Khu vực sẽ ở vị trí nhỏ hơn 0
zh_hans_hk: 无法标准化地图，因为区域将位于小于 0 的位置
zh_tw: 無法標準化地圖，因為區域將位於小於 0 的位置

# StartSequentially
source: Start Regions Sequentially
ca: Inicia les regions seqüencialment
cs: Spustit regiony postupně
da: Start regioner sekventielt
de: Starten Sie die Regionen nacheinander
el: Ξεκινήστε τις περιοχές διαδοχικά
eu: Hasi Eskualdeak sekuentzialki
fa_ir: مناطق را به صورت متوالی شروع کنید
fi: Aloita alueet peräkkäin
fr: Démarrer les régions de manière séquentielle
ga: Tosaigh Réigiúin go Seicheamhach
he: התחל אזורים ברצף
is: Start Svæði Röð
it: Avvia le regioni in sequenza
nl_nl: Regio's opeenvolgend starten
no: Start regioner sekvensielt
pl: Rozpocznij regiony sekwencyjnie
sv: Starta regioner sekventiellt
tr: Bölgeleri Sırayla Başlat
vi: Bắt đầu các khu vực một cách tuần tự
zh_hans_hk: 按顺序启动区域
zh_tw: 按順序啟動區域

# Suspending_word
source: Suspending
ca: Suspensió
cs: Pozastavení
da: Suspendering
de: Aussetzen
el: Ανασταλτικός
eu: Esekitzea
fa_ir: تعلیق
fi: Keskeytetään
fr: Suspension
ga: ar fionraí
he: השעיה
is: fresta
it: Sospensione
nl_nl: opschorten
no: Suspenderer
pl: Zawieszanie
sv: Avstängning
tr: askıya alma
vi: Đình chỉ
zh_hans_hk: 暂停
zh_tw: 暫停

# ApacheWebServer
source: Webserver + Search and Map
ca: Servidor web + Cerca i mapa
cs: Webový server + vyhledávání a mapa
da: Webserver + Søg og kort
de: Webserver + Suche und Karte
el: Διακομιστής Ιστού + Αναζήτηση και Χάρτης
eu: Webzerbitzaria + Bilaketa eta Mapa
fa_ir: وب سرور + جستجو و نقشه
fi: Verkkopalvelin + haku ja kartta
fr: Serveur Web + Recherche et Carte
ga: Freastalaí Gréasáin + Cuardach agus Léarscáil
he: שרת אינטרנט + חיפוש ומפה
is: Vefþjónninn + Leit og kort
it: Webserver + Ricerca e Mappa
nl_nl: Webserver + Zoeken en Kaart
no: Webserver + søk og kart
pl: Serwer WWW + wyszukiwanie i mapa
sv: Webserver + Sök och karta
tr: Web sunucusu + Arama ve Harita
vi: Máy chủ trang web + Tìm kiếm và Bản đồ
zh_hans_hk: 网络服务器 + 搜索和地图
zh_tw: 網絡服務器 + 搜索和地圖

source: Region Coordinate Y cannot be less than 32
ca: La coordenada Y de la regió no pot ser inferior a 32
cs: Souřadnice oblasti Y nemůže být menší než 32
da: Regionskoordinat Y må ikke være mindre end 32
de: Die Regionskoordinate Y darf nicht kleiner als 32 sein
el: Ο συντεταγμένος περιοχής Υ δεν μπορεί να είναι μικρότερος από 32
eu: Eskualdeko Y koordenatua ezin da 32 baino txikiagoa izan
fa_ir: مختصات منطقه Y نمی تواند کمتر از 32 باشد
fi: Aluekoordinaatti Y ei voi olla pienempi kuin 32
fr: La coordonnée de région Y ne peut pas être inférieure à 32
ga: Ní féidir le Comhordanáid Réigiúin Y a bheith níos lú ná 32
he: קואורדינטת אזור Y לא יכולה להיות פחות מ-32
is: Region Samræma Y má ekki vera minna en 32
it: La coordinata regionale Y non può essere inferiore a 32
nl_nl: Regiocoördinaat Y kan niet kleiner zijn dan 32
no: Regionkoordinat Y kan ikke være mindre enn 32
pl: Współrzędna regionu Y nie może być mniejsza niż 32
sv: Regionkoordinat Y får inte vara mindre än 32
tr: Y Bölgesi Koordinatı 32'den küçük olamaz
vi: Tọa độ khu vực Y không được nhỏ hơn 32
zh_hans_hk: 区域坐标 Y 不能小于 32
zh_tw: 區域坐標 Y 不能小於 32

# Show_Status_word
source: Show Status
ca: Mostra l'estat
cs: Zobrazit stav
da: Vis status
de: Status anzeigen
el: Εμφάνιση κατάστασης
eu: Erakutsi egoera
fa_ir: نمایش وضعیت
fi: Näytä tila
fr: Afficher l'état
ga: Taispeáin Stádas
he: הצג סטטוס
is: Sýna Staða
it: Mostra stato
nl_nl: Status weergeven
no: Vis status
pl: Pokaż stan
sv: Visa status
tr: Durumu Göster
vi: Hiện trạng thái
zh_hans_hk: 显示状态
zh_tw: 顯示狀態

# Open_word
source: Open
ca: Obert
cs: OTEVŘENO
da: Åben
de: Offen
el: Ανοιξε
eu: Ireki
fa_ir: باز کن
fi: Avata
fr: Ouvert
ga: Oscail
he: לִפְתוֹחַ
is: Opið
it: Aprire
no: Åpen
pl: otwarty
sv: Öppna
tr: Açık
vi: Mở
zh_hans_hk: 打开
zh_tw: 打開

# IceCast_Server_word
source: IceCast Server
ca: Servidor IceCast
cs: Server IceCast
el: Διακομιστής IceCast
eu: IceCast zerbitzaria
fa_ir: سرور IceCast
fi: IceCast-palvelin
fr: Serveur IceCast
ga: Freastalaí IceCast
he: שרת IceCast
it: Server Icecast
pl: Serwer IceCast
tr: IceCast Sunucusu
vi: Máy chủ IceCast
zh_hans_hk: 冰播服务器
zh_tw: 冰播服務器

# Deregister_word
source: Deregister
ca: Donar-se de baixa
cs: Zrušit registraci
da: Afmeld
de: Abmelden
el: Διαγραφή
eu: Eman izena
fa_ir: لغو ثبت
fi: Peruuta rekisteröinti
fr: Se désinscrire
ga: Díchláraigh
he: בטל את הרישום
is: afskrá
it: Annullare la registrazione
nl_nl: Afmelden
no: Avregistrer deg
pl: Wyrejestruj
sv: Avregistrera dig
tr: Kayıt silmek
vi: Hủy đăng ký
zh_hans_hk: 注销
zh_tw: 註銷

source: Winter Pine 1
ca: Pi d'hivern 1
cs: Zimní borovice 1
da: Vinterfyr 1
de: Winterkiefer 1
el: Χειμερινό πεύκο 1
eu: Neguko pinua 1
fa_ir: کاج زمستانی 1
fi: Talvimänty 1
fr: Pin d'hiver 1
ga: Péine Geimhridh 1
he: אורן חורף 1
it: Pino d'inverno 1
nl_nl: Winterdennen 1
no: Vinterfuru 1
pl: Zimowa Sosna 1
tr: Kış Çamı 1
vi: Thông mùa đông 1
zh_hans_hk: 冬松 1
zh_tw: 冬松 1

# Mysql_Starting
source: Starting MySql Database
ca: Iniciant la base de dades MySql
cs: Spuštění databáze MySql
da: Starter MySql-database
de: MySQL-Datenbank starten
el: Εκκίνηση της βάσης δεδομένων MySql
eu: MySql Datu-basea abiarazten
fa_ir: راه اندازی پایگاه داده MySql
fi: MySql-tietokannan käynnistäminen
fr: Démarrage de la base de données MySQL
ga: Bunachar sonraí MySql a thosú
he: הפעלת מסד הנתונים של MySql
is: Byrjar MySQL gagnagrunnur
it: Avvio del database MySql
nl_nl: MySql-database starten
no: Starter MySql Database
pl: Uruchamianie bazy danych MySQL
sv: Startar MySql Database
tr: MySql Veritabanını Başlatma
vi: Khởi động Cơ sở dữ liệu MySql
zh_hans_hk: 启动 MySql 数据库
zh_tw: 啟動 MySql 數據庫

# Row_note
source: Click a row to control the region. Check the box to enable/disable.
ca: Feu clic a una fila per controlar la regió. Marqueu la casella per activar/desactivar.
cs: Klepnutím na řádek ovládáte oblast. Zaškrtnutím políčka povolíte/zakážete.
da: Klik på en række for at kontrollere området. Marker afkrydsningsfeltet for at aktivere/deaktivere.
de: Klicken Sie auf eine Zeile, um die Region zu steuern. Markieren Sie das Kästchen zum Aktivieren/Deaktivieren.
el: Κάντε κλικ σε μια σειρά για να ελέγξετε την περιοχή. Επιλέξτε το πλαίσιο για ενεργοποίηση/απενεργοποίηση.
eu: Egin klik errenkada batean eskualdea kontrolatzeko. Markatu laukia gaitzeko/desgaitzeko.
fa_ir: برای کنترل منطقه روی یک ردیف کلیک کنید. برای فعال/غیرفعال کردن کادر را علامت بزنید.
fi: Napsauta riviä hallitaksesi aluetta. Valitse valintaruutu ottaaksesi käyttöön/poistaaksesi käytöstä.
fr: Cliquez sur une ligne pour contrôler la région. Cochez la case pour activer/désactiver.
ga: Cliceáil ar a chéile chun an réigiún a rialú. Ticeáil an bosca le cumasú/díchumasú.
he: לחץ על שורה כדי לשלוט באזור. סמן את התיבה כדי להפעיל/להשבית.
is: Smelltu á röð til að stjórna svæðinu. Merktu við reitinn til að virkja / slökkva.
it: Fare clic su una riga per controllare la regione. Seleziona la casella per abilitare/disabilitare.
nl_nl: Klik op een rij om de regio te beheren. Vink het vakje aan om in/uit te schakelen.
no: Klikk på en rad for å kontrollere regionen. Merk av i boksen for å aktivere/deaktivere.
pl: Kliknij wiersz, aby kontrolować region. Zaznacz pole, aby włączyć/wyłączyć.
sv: Klicka på en rad för att kontrollera regionen. Markera rutan för att aktivera/inaktivera.
tr: Bölgeyi kontrol etmek için bir satırı tıklayın. Etkinleştirmek/devre dışı bırakmak için kutuyu işaretleyin.
vi: Nhấp vào một hàng để kiểm soát khu vực. Chọn hộp để bật / tắt.
zh_hans_hk: 单击一行以控制区域。选中该框以启用/禁用。
zh_tw: 單擊一行以控制區域。選中該框以啟用/禁用。

# AnalyzeLogButton
source: Analyze Log
ca: Anàlisi del registre
cs: Analyzujte protokol
da: Analysér log
de: Protokoll analysieren
el: Αναλύστε το αρχείο καταγραφής
eu: Aztertu erregistroa
fa_ir: تجزیه و تحلیل گزارش
fi: Analysoi loki
fr: Analyser le journal
ga: Loga Anailíse
he: ניתוח יומן
is: Greindu Log
it: Analizza registro
nl_nl: Analyseer logboek
no: Analyser logg
pl: Analizuj dziennik
sv: Analysera logg
tr: Analiz Günlüğü
vi: Phân tích nhật ký
zh_hans_hk: 分析日志
zh_tw: 分析日誌

# Contact_Name_word
source: Contact Name
ca: Nom de contacte
cs: kontaktní jméno
da: Kontakt navn
de: Kontaktname
el: όνομα επαφής
eu: Harremanetarako Izena
fa_ir: نام تماس
fi: Yhteyshenkilön nimi
fr: Nom du contact
ga: Ainm an Teagmhálaí
he: שם איש קשר
is: Nafn tengiliðar
it: Nome del contatto
nl_nl: contactnaam
no: kontakt navn
pl: Nazwa Kontaktu
sv: Kontaktnamn
tr: Kişi Adı
vi: Tên Liên lạc
zh_hans_hk: 联系人姓名
zh_tw: 聯繫人姓名

# See_Ports_In_Use_word
source: See Ports In Use
ca: Vegeu Ports en ús
cs: Viz Používané porty
da: Se Porte i brug
de: Siehe Verwendete Ports
el: Δείτε Θύρες σε χρήση
eu: Ikusi Erabiltzen ari diren portuak
fa_ir: پورت های در حال استفاده را ببینید
fi: Katso Käytössä olevat portit
fr: Voir les ports utilisés
ga: Féach Calafoirt In Úsáid
he: ראה יציאות בשימוש
is: Sjá Hafnir í notkun
it: Vedere Porte in uso
nl_nl: Zie Poorten in gebruik
no: Se Porter i bruk
pl: Zobacz porty w użyciu
sv: Se Portar som används
tr: Kullanımdaki Bağlantı Noktalarına Bakın
vi: Xem các cổng đang được sử dụng
zh_hans_hk: 查看正在使用的端口
zh_tw: 查看正在使用的端口

source: Port 1
de: Anschluss 1
el: Θύρα 1
eu: Portua 1
fa_ir: پورت 1
fi: Portti 1
he: יציאה 1
it: Porta 1
nl_nl: Poort 1
tr: 1 numaralı bağlantı noktası
vi: Cổng 1
zh_hans_hk: 端口 1
zh_tw: 端口 1

# Disable_Residents
source: Disable All Residents
ca: Desactivar tots els residents
cs: Zakázat všechny obyvatele
da: Deaktiver alle beboere
de: Alle Einwohner deaktivieren
el: Απενεργοποίηση όλων των κατοίκων
eu: Desgaitu bizilagun guztiak
fa_ir: غیرفعال کردن همه ساکنان
fi: Poista kaikki asukkaat käytöstä
fr: Désactiver tous les résidents
ga: Díchumasaigh Gach Cónaitheoir
he: השבת את כל התושבים
is: Slökkva á öllum Íbúar
it: Disabilita tutti i residenti
nl_nl: Alle bewoners uitschakelen
no: Deaktiver alle innbyggere
pl: Wyłącz wszystkich mieszkańców
sv: Inaktivera alla invånare
tr: Tüm Sakinleri Devre Dışı Bırak
vi: Tắt tất cả cư dân
zh_hans_hk: 禁用所有居民
zh_tw: 禁用所有居民

# CPU_Intensive
source: CPU Intensive Backup Started
ca: S'ha iniciat la còpia de seguretat intensiva de la CPU
cs: Bylo spuštěno intenzivní zálohování CPU
da: CPU-intensiv backup er startet
de: CPU-intensive Sicherung gestartet
el: Ξεκίνησε το CPU Intensive Backup
eu: PUZaren babeskopia intentsiboa hasi da
fa_ir: پشتیبان گیری فشرده CPU شروع شد
fi: CPU-intensiivinen varmuuskopiointi aloitettu
fr: Sauvegarde gourmande en CPU démarrée
ga: Cuireadh tús le Cúltaca Dian LAP
he: החל גיבוי אינטנסיבי למעבד
is: CPU Intensive Backup Byrjað
it: Backup intensivo della CPU avviato
nl_nl: CPU-intensieve back-up gestart
no: CPU-intensiv sikkerhetskopiering startet
pl: Rozpoczęto intensywną kopię zapasową procesora
sv: CPU-intensiv säkerhetskopiering har startat
tr: CPU Yoğun Yedekleme Başlatıldı
vi: Đã bắt đầu sao lưu chuyên sâu cho CPU
zh_hans_hk: CPU 密集备份开始
zh_tw: CPU 密集備份開始

# arrivals
source: Arrivals to powered-off sims are redirected to
ca: Les arribades a sims apagats es redirigien a
cs: Příjezdy k vypnutým simům jsou přesměrovány na
da: Ankomster til slukkede simmere omdirigeres til
de: Ankünfte zu ausgeschalteten Sims werden umgeleitet
el: Οι αφίξεις σε off-off sims ανακατευθύνονται σε
eu: Itzalitako simetara iristen direnetara birbideratzen dira
fa_ir: ورودی‌ها به سیم‌های خاموش شده به آن هدایت می‌شوند
fi: Saapuvat sammutetut simet ohjataan osoitteeseen
fr: Les arrivées sur les sims éteints sont redirigées vers
ga: Atreoraítear daoine a thagann chuig sims chumhachtaithe chuig
he: כניסות לססים כבויים מופנים אל
is: Komum í slökkt sims er vísað á
it: Gli arrivi a sim spenti vengono reindirizzati a
nl_nl: Aankomsten bij uitgeschakelde sims worden omgeleid naar
no: Ankomster til avslåtte sims blir omdirigert til
pl: Przyjazdy do wyłączonych simów są przekierowywane do
sv: Ankomster till avstängda sims omdirigeras till
tr: Kapalı sims'e gelenler şuraya yönlendirilir:
vi: Các lượt đến sim đã tắt nguồn được chuyển hướng đến
zh_hans_hk: 到达关闭的模拟人生被重定向到
zh_tw: 到達關閉的模擬人生被重定向到

# ErrorLevel2
source: 2 - (Debug) Cache Activity, Requires Restart
ca: 2 - (Depuració) Activitat de memòria cau, requereix reinici
cs: 2 - (Ladění) Aktivita mezipaměti, Vyžaduje restart
da: 2 - (Fejlretning) Cache-aktivitet, kræver genstart
de: 2 - (Debug) Cache-Aktivität, Neustart erforderlich
el: 2 - (Εντοπισμός σφαλμάτων) Δραστηριότητα προσωρινής μνήμης, Απαιτεί επανεκκίνηση
eu: 2 - (Araztu) Cache jarduera, berrabiarazi behar da
fa_ir: 2 - (اشکال زدایی) فعالیت کش، نیاز به راه اندازی مجدد دارد
fi: 2 - (Virheenkorjaus) -välimuistitoiminto, vaatii uudelleenkäynnistyksen
fr: 2 - Activité de cache (débogage), nécessite un redémarrage
ga: 2 - (Dífhabhtaigh) Gníomhaíocht Taisce, Teastaíonn Atosú
he: 2 - (ניפוי באגים) פעילות מטמון, דורש הפעלה מחדש
is: 2 - (Debug) Cache Activity, þarfnast endurræsingar
it: 2 - Attività cache (debug), richiede il riavvio
nl_nl: 2 - (Debug) cache-activiteit, herstart vereist
no: 2 - (Feilsøking) Bufferaktivitet, krever omstart
pl: 2 — (Debugowanie) Aktywność pamięci podręcznej, wymaga ponownego uruchomienia
sv: 2 - (Debug) Cache-aktivitet, kräver omstart
tr: 2 - (Hata Ayıklama) Önbellek Etkinliği, Yeniden Başlatma Gerektirir
vi: 2 - (Gỡ lỗi) Hoạt động bộ nhớ cache, Yêu cầu khởi động lại
zh_hans_hk: 2 - （调试）缓存活动，需要重新启动
zh_tw: 2 - （調試）緩存活動，需要重新啟動

# Broadcast_Tide_Chat
source: Chat tide info to the region so scripts can move with the tide?
ca: Xateja amb la informació de la marea a la regió perquè els scripts es puguin moure amb la marea?
cs: Chat informace o přílivu do regionu, aby se skripty mohly pohybovat s přílivem?
da: Chatte tidevandsoplysninger til regionen, så scripts kan bevæge sig med tidevandet?
de: Chatten Sie Gezeiteninformationen mit der Region, damit sich Skripte mit den Gezeiten bewegen können?
el: Συζήτηση πληροφοριών παλίρροιας στην περιοχή, ώστε τα σενάρια να μπορούν να μετακινούνται με την παλίρροια;
eu: Txateatu marearen informazioa eskualdera, scriptak marearekin batera mugi daitezen?
fa_ir: اطلاعات جزر و مد را به منطقه گپ بزنید تا اسکریپت ها بتوانند با جزر و مد حرکت کنند؟
fi: Keskustelkaa vuorovesitiedot alueelle, jotta skriptit voivat liikkua vuoroveden mukana?
fr: Discutez des informations sur les marées dans la région pour que les scripts puissent suivre la marée ?
ga: Comhrá faisnéise taoide leis an réigiún ionas gur féidir scripteanna bogadh leis an taoide?
he: צ'אט מידע על הגאות לאזור כדי שסקריפטים יוכלו לנוע עם הגאות?
is: Spjallaðu fjöru upplýsingar á svæðinu svo forskriftir geta flutt með fjöru?
it: Chatta le informazioni sulla marea nella regione in modo che gli script possano muoversi con la marea?
nl_nl: Chat informatie over het getij naar de regio zodat scripts met het getij kunnen meebewegen?
no: Chatte tidevannsinformasjon til regionen slik at skript kan bevege seg med tidevannet?
pl: Porozmawiaj z informacjami o pływach w regionie, aby skrypty mogły poruszać się wraz z nurtem?
sv: Chatta tidvatteninformation till regionen så att skript kan röra sig med tidvattnet?
tr: Komut dosyalarının gelgitle birlikte hareket edebilmesi için bölgeye gelgit bilgisi iletilebilir mi?
vi: Trò chuyện thông tin thủy triều với khu vực để các tập lệnh có thể di chuyển theo thủy triều?
zh_hans_hk: 向该地区聊天潮汐信息，以便脚本可以随波逐流？
zh_tw: 向該地區聊天潮汐信息，以便腳本可以隨波逐流？

# tt_Apache_Port
source: Typically Port 80, the WWW port. If port 80 blocked by your ISP, 8000 is a good choice.
ca: Normalment el port 80, el port WWW. Si el vostre ISP bloqueja el port 80, 8000 és una bona opció.
cs: Typicky Port 80, WWW port. Pokud je port 80 blokován vaším ISP, je 8000 dobrou volbou.
da: Typisk Port 80, WWW-porten. Hvis port 80 er blokeret af din internetudbyder, er 8000 et godt valg.
de: Typischerweise Port 80, der WWW-Port. Wenn Port 80 von Ihrem ISP blockiert wird, ist 8000 eine gute Wahl.
el: Τυπικά η Θύρα 80, η θύρα WWW. Εάν η θύρα 80 είναι αποκλεισμένη από τον ISP σας, η 8000 είναι μια καλή επιλογή.
eu: Normalean 80 portua, WWW ataka. Zure ISPak 80 ataka blokeatzen badu, 8000 aukera ona da.
fa_ir: به طور معمول پورت 80، پورت WWW. اگر پورت 80 توسط ISP شما مسدود شده است، 8000 انتخاب خوبی است.
fi: Tyypillisesti portti 80, WWW-portti. Jos Internet-palveluntarjoajasi on estänyt portin 80, 8000 on hyvä valinta.
fr: Généralement le port 80, le port WWW. Si le port 80 est bloqué par votre FAI, le 8000 est un bon choix.
ga: De ghnáth Port 80, an calafort WWW. Má chuireann do ISP bac ar phort 80, is rogha mhaith é 8000.
he: בדרך כלל Port 80, יציאת WWW. אם יציאה 80 חסומה על ידי ספק שירותי האינטרנט שלך, 8000 היא בחירה טובה.
is: Venjulega Port 80, WWW höfn. Ef höfn 80 læst með ISP þinn, 8000 er góður kostur.
it: Tipicamente la porta 80, la porta WWW. Se la porta 80 è bloccata dal tuo ISP, 8000 è una buona scelta.
nl_nl: Typisch poort 80, de WWW-poort. Als poort 80 wordt geblokkeerd door uw ISP, is 8000 een goede keuze.
no: Vanligvis Port 80, WWW-porten. Hvis port 80 er blokkert av Internett-leverandøren din, er 8000 et godt valg.
pl: Zazwyczaj Port 80, port WWW. Jeśli port 80 jest zablokowany przez dostawcę usług internetowych, 8000 to dobry wybór.
sv: Typiskt Port 80, WWW-porten. Om port 80 blockeras av din internetleverantör är 8000 ett bra val.
tr: Tipik olarak 80 numaralı bağlantı noktası, WWW bağlantı noktasıdır. 80 numaralı bağlantı noktası ISP'niz tarafından engelleniyorsa, 8000 iyi bir seçimdir.
vi: Điển hình là cổng 80, cổng WWW. Nếu cổng 80 bị ISP của bạn chặn, 8000 là một lựa chọn tốt.
zh_hans_hk: 通常是端口 80，即 WWW 端口。如果您的 ISP 阻止了端口 80，则 8000 是一个不错的选择。
zh_tw: 通常是端口 80，即 WWW 端口。如果您的 ISP 阻止了端口 80，則 8000 是一個不錯的選擇。

# Avatars_are_in
source: Avatars are still in
ca: Els avatars encara hi són
cs: Avataři jsou stále in
da: Avatarer er stadig med
de: Avatare sind noch drin
el: Τα Avatar είναι ακόμα μέσα
eu: Avatarrak oraindik sartuta daude
fa_ir: آواتارها هنوز داخل هستند
fi: Avatarit ovat edelleen mukana
fr: Les avatars sont toujours présents
ga: Tá avatars fós i
he: אווטרים עדיין בפנים
is: Avatars eru ennþá í
it: Gli avatar sono ancora presenti
nl_nl: Avatars zijn nog steeds in
no: Avatarer er fortsatt inne
pl: Awatary wciąż są
sv: Avatarer finns fortfarande kvar
tr: avatarlar hala duruyor
vi: Hình đại diện vẫn còn trong
zh_hans_hk: 头像还在
zh_tw: 頭像還在

# Bird_Module_word
source: Bird Module
ca: Mòdul d'ocells
cs: Ptačí modul
da: Fugle modul
de: Vogel-Modul
el: Ενότητα πουλιών
eu: Hegaztien modulua
fa_ir: ماژول پرنده
fi: Lintu moduuli
fr: Module Oiseaux
ga: Modúl Éan
he: מודול ציפור
it: Modulo uccelli
nl_nl: Vogelmodule
no: Fuglemodul
pl: Moduł ptaka
sv: Fågelmodul
tr: Kuş Modülü
vi: Mô-đun chim
zh_hans_hk: 鸟模块
zh_tw: 鳥模塊

# Backup_Mysql
source: Backup MySQL Data folder
ca: Còpia de seguretat de la carpeta de dades MySQL
cs: Zálohujte složku MySQL Data
da: Sikkerhedskopier MySQL Data-mappe
de: Sichern Sie den MySQL-Datenordner
el: Δημιουργία αντιγράφων ασφαλείας του φακέλου δεδομένων MySQL
eu: Backup MySQL Datuen karpeta
fa_ir: پشتیبان گیری از پوشه MySQL Data
fi: Varmuuskopioi MySQL Data -kansio
fr: Sauvegarder le dossier de données MySQL
ga: Cúltaca MySQL Sonraí fillteán
he: גיבוי MySQL Data תיקיית
is: Afritun MySql Data mappa
it: Backup della cartella Dati MySQL
nl_nl: Back-up MySQL-gegevensmap
no: Sikkerhetskopier MySQL-datamappen
pl: Kopia zapasowa folderu danych MySQL
sv: Säkerhetskopiera MySQL-datamappen
tr: MySQL Veri klasörünü yedekle
vi: Sao lưu thư mục Dữ liệu MySQL
zh_hans_hk: 备份 MySQL 数据文件夹
zh_tw: 備份 MySQL 數據文件夾

# Good_Warp3D_word
source: Good (Warp3D)
ca: Bé (Warp3D)
cs: Dobré (Warp3D)
da: Godt (Warp3D)
de: Gut (Warp3D)
el: Καλό (Warp3D)
eu: Ona (Warp3D)
fa_ir: خوب (Warp3D)
fi: Hyvä (Warp3D)
fr: Bon (Warp3D)
ga: Maith (Warp3D)
he: טוב (Warp3D)
is: Gott (Warp3D)
it: Buono (Warp3D)
nl_nl: Goed (Warp3D)
no: Bra (Warp3D)
pl: Dobra (Warp3D)
sv: Bra (Warp3D)
tr: İyi (Warp3D)
vi: Tốt (Warp3D)
zh_hans_hk: 好（Warp3D）
zh_tw: 好（Warp3D）

# Checking_Loopback_word
source: Checking Loopback
ca: Comprovació de loopback
cs: Kontrola Loopback
da: Kontrollerer Loopback
de: Loopback prüfen
el: Έλεγχος Loopback
eu: Loopback egiaztatzea
fa_ir: بررسی Loopback
fi: Tarkistetaan Loopback
fr: Vérification du bouclage
ga: Loopback á Seiceáil
he: בודק Loopback
is: Athugar sýndardiskur
it: Controllo del loopback
nl_nl: Loopback controleren
no: Sjekker Loopback
pl: Sprawdzanie sprzężenia zwrotnego
sv: Kontrollerar Loopback
tr: Geri Döngüyü Kontrol Etme
vi: Kiểm tra vòng lặp
zh_hans_hk: 检查环回
zh_tw: 檢查環回

# Voice_Settings_Word
source: Voice Settings
ca: Configuració de veu
cs: Nastavení hlasu
da: Stemmeindstillinger
de: Spracheinstellungen
el: Ρυθμίσεις φωνής
eu: Ahots ezarpenak
fa_ir: تنظیمات صدا
fi: Ääniasetukset
fr: Paramètres vocaux
ga: Socruithe Gutha
he: הגדרות קול
is: rödd Stillingar
it: Impostazioni vocali
nl_nl: Spraakinstellingen
no: Stemmeinnstillinger
pl: Ustawienia głosu
sv: Röstinställningar
tr: Ses Ayarları
vi: Cài đặt giọng nói
zh_hans_hk: 语音设置
zh_tw: 語音設置

# Stop_word
source: Stop
ca: Atura
da: Hold op
de: Halt
el: Να σταματήσει
eu: Gelditu
fa_ir: متوقف کردن
fi: Lopettaa
fr: Arrêt
he: תפסיק
is: stöðva
it: Fermare
nl_nl: Hou op
no: Stoppe
pl: Zatrzymaj się
sv: Sluta
tr: Durmak
vi: Dừng lại
zh_hans_hk: 停止
zh_tw: 停止

# Skip_word
source: Skip
ca: Omet
cs: Přeskočit
da: Springe
de: Überspringen
el: Παραλείπω
eu: Saltatu
fa_ir: پرش کنید
fi: Ohita
fr: Sauter
ga: Scipeáil
he: לדלג
it: Saltare
nl_nl: Overslaan
no: Hopp over
pl: Pomijać
sv: Hoppa
tr: Atlamak
vi: Nhảy
zh_hans_hk: 跳过
zh_tw: 跳過

# Delete_word
source: Delete
ca: Suprimeix
cs: Vymazat
da: Slet
de: Löschen
el: Διαγράφω
eu: Ezabatu
fa_ir: حذف
fi: Poistaa
fr: Effacer
ga: Scrios
he: לִמְחוֹק
is: Eyða
it: Elimina
nl_nl: Verwijderen
no: Slett
pl: Usuwać
sv: Radera
tr: Silmek
vi: Xóa bỏ
zh_hans_hk: 删除
zh_tw: 刪除

source: Benchmark
ca: Referent
el: Σημείο αναφοράς
eu: Erreferentzia
fa_ir: معیار
fi: Vertailuarvo
fr: Référence
ga: Tagarmharc
is: Viðmið
it: Prova delle prestazioni
pl: Reper
tr: Kalite testi
vi: Điểm chuẩn
zh_hans_hk: 基准
zh_tw: 基準
