Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# Port_Error
source: Port conflict has been detected. All ports have been reset to the defaults
ca: S'ha detectat un conflicte al port. Tots els ports s'han restablert als valors predeterminats
cs: Byl zjištěn konflikt portů. Všechny porty byly resetovány na výchozí hodnoty
da: Havnekonflikt er blevet opdaget. Alle porte er blevet nulstillet til standardindstillingerne
de: Es wurde ein Portkonflikt erkannt. Alle Ports wurden auf die Standardwerte zurückgesetzt
el: Εντοπίστηκε διένεξη θύρας. Όλες οι θύρες έχουν επαναφερθεί στις προεπιλογές
eu: Portuko gatazka hauteman da. Portu guztiak lehenespenetara berrezarri dira
fa_ir: تداخل پورت شناسایی شده است. همه پورت ها به حالت پیش فرض بازنشانی شده اند
fi: Porttiristiriita on havaittu. Kaikki portit on palautettu oletusasetuksiin
fr: Un conflit de port a été détecté. Tous les ports ont été réinitialisés aux valeurs par défaut
ga: Braitheadh coinbhleacht calafoirt. Athshocraíodh na calafoirt go léir chuig na réamhshocruithe
he: זוהתה התנגשות בנמל. כל היציאות אופסו לברירות המחדל
is: Port Átökin hafa fundist. Allar hafnir hafa verið endurstillt til vanskila
it: È stato rilevato un conflitto di porte. Tutte le porte sono state ripristinate ai valori predefiniti
nl_nl: Er is een poortconflict gedetecteerd. Alle poorten zijn teruggezet naar de standaardwaarden
no: Havnekonflikt er oppdaget. Alle porter er tilbakestilt til standardinnstillingene
pl: Wykryto konflikt portów. Wszystkie porty zostały zresetowane do wartości domyślnych
sv: Hamnkonflikt har upptäckts. Alla portar har återställts till standardinställningarna
tr: Bağlantı noktası çakışması algılandı. Tüm bağlantı noktaları varsayılanlara sıfırlandı
vi: Xung đột cổng đã được phát hiện. Tất cả các cổng đã được đặt lại về mặc định
zh_hans_hk: 检测到端口冲突。所有端口均已重置为默认值
zh_tw: 檢測到端口衝突。所有端口均已重置為默認值

# HelloToSpeech
source: Hello and welcome to this test of the text To Speech application. Feel free to look around and explore your grid.
ca: Hola i benvinguts a aquesta prova de l'aplicació text To Speech. No dubteu a mirar al vostre voltant i explorar la vostra graella.
cs: Dobrý den, vítejte u tohoto testu aplikace Text To Speech. Neváhejte se rozhlédnout a prozkoumat svou mřížku.
da: Hej og velkommen til denne test af tekst To Speech-applikationen. Du er velkommen til at se dig omkring og udforske dit gitter.
de: Hallo und willkommen zu diesem Test der Text-to-Speech-Anwendung. Schauen Sie sich um und erkunden Sie Ihr Raster.
el: Γεια σας και καλώς ήρθατε σε αυτήν τη δοκιμή της εφαρμογής κειμένου To Speech. Μη διστάσετε να κοιτάξετε γύρω σας και να εξερευνήσετε το πλέγμα σας.
eu: Kaixo eta ongi etorri testu To Speech aplikazioaren proba honetara. Anima zaitez ingurura begiratu eta arakatu zure sarea.
fa_ir: با سلام و خوش آمدید به این تست از اپلیکیشن text To Speech. به راحتی به اطراف خود نگاه کنید و شبکه خود را کشف کنید.
fi: Hei ja tervetuloa tähän teksti Puhe -sovelluksen testiin. Voit vapaasti katsoa ympärillesi ja tutkia verkkoasi.
fr: Bonjour et bienvenue dans ce test de l'application Text To Speech. N'hésitez pas à regarder autour de vous et à explorer votre grille.
ga: Dia duit agus fáilte romhat chuig an triail seo ar an bhfeidhmchlár Text To Speech. Thig leat breathnú thart agus do ghreille a iniúchadh.
he: שלום וברוכים הבאים למבחן זה של אפליקציית הטקסט To Speech. אל תהסס להסתכל מסביב ולחקור את הרשת שלך.
is: Halló og velkomin í þetta próf á textanum To Speech forritinu. Ekki hika við að líta í kringum þig og kanna ristina þína.
it: Ciao e benvenuto a questo test dell'applicazione Text To Speech. Sentiti libero di guardarti intorno ed esplorare la tua griglia.
nl_nl: Hallo en welkom bij deze test van de tekst To Speech-toepassing. Voel je vrij om rond te kijken en je raster te verkennen.
no: Hei og velkommen til denne testen av tekst To Speech-applikasjonen. Se deg gjerne rundt og utforsk rutenettet ditt.
pl: Witam w tym teście aplikacji tekstowej na mowę. Rozejrzyj się i zbadaj swoją siatkę.
sv: Hej och välkommen till detta test av text To Speech-applikationen. Titta gärna runt och utforska ditt rutnät.
tr: Merhaba ve Metin To Speech uygulamasının bu testine hoş geldiniz. Etrafınıza bakmaktan ve ızgaranızı keşfetmekten çekinmeyin.
vi: Xin chào và chào mừng bạn đến với thử nghiệm này của ứng dụng văn bản thành giọng nói. Hãy thoải mái nhìn xung quanh và khám phá lưới của bạn.
zh_hans_hk: 您好，欢迎来到文本转语音应用程序的此测试。随意环顾四周并探索您的网格。
zh_tw: 您好，歡迎來到文本轉語音應用程序的此測試。隨意環顧四周並探索您的網格。

# Default_8003_word
source: Default 8003
ca: Per defecte 8003
cs: Výchozí 8003
da: Standard 8003
de: Standard 8003
el: Προεπιλογή 8003
eu: 8003 lehenetsia
fa_ir: پیش فرض 8003
fi: Oletus 8003
fr: Par défaut 8003
ga: Réamhshocrú 8003
he: ברירת מחדל 8003
is: Sjálfgefin 8003
it: Predefinito 8003
nl_nl: Standaard 8003
no: Standard 8003
pl: Domyślnie 8003
sv: Standard 8003
tr: Varsayılan 8003
vi: Mặc định 8003
zh_hans_hk: 默认 8003
zh_tw: 默認 8003

# Bird_Settings_word
source: Bird Settings
ca: Configuració d'ocells
cs: Nastavení ptáků
da: Fugleindstillinger
de: Vogeleinstellungen
el: Ρυθμίσεις πουλιών
eu: Hegaztien ezarpenak
fa_ir: تنظیمات پرنده
fi: Lintuasetukset
fr: Paramètres des oiseaux
ga: Socruithe Éan
he: הגדרות ציפור
is: bird Stillingar
it: Impostazioni degli uccelli
nl_nl: Vogelinstellingen
no: Fugleinnstillinger
pl: Ustawienia ptaków
sv: Fågelinställningar
tr: Kuş Ayarları
vi: Cài đặt chim
zh_hans_hk: 鸟类设置
zh_tw: 鳥類設置

source: Start Size XYZ
ca: Mida inicial XYZ
cs: Počáteční velikost XYZ
da: Startstørrelse XYZ
de: Startgröße XYZ
el: Μέγεθος έναρξης XYZ
eu: Hasi tamaina XYZ
fa_ir: اندازه شروع XYZ
fi: Aloituskoko XYZ
fr: Taille de départ XYZ
ga: Méid Tosaigh XYZ
he: גודל התחלה XYZ
is: Byrjunarstærð XYZ
it: Inizia la dimensione XYZ
nl_nl: Beginmaat XYZ
no: Startstørrelse XYZ
pl: Rozmiar początkowy XYZ
sv: Startstorlek XYZ
tr: Başlangıç Boyutu XYZ
vi: Kích thước bắt đầu XYZ
zh_hans_hk: 起始尺寸 XYZ
zh_tw: 起始尺寸 XYZ

# ErrorLevel1
source: 1 - (Info) Hit Rate Stats, Requires Restart
ca: 1 - (Informació) Estadístiques de percentatge d'èxits, requereix reinici
cs: 1 - (Info) Statistika návštěvnosti, vyžaduje restart
da: 1 - (Info) Hitratestatistik, kræver genstart
de: 1 - (Info) Trefferquotenstatistik, Neustart erforderlich
el: 1 - (Πληροφορίες) Στατιστικά ποσοστού επιτυχίας, Απαιτείται επανεκκίνηση
eu: 1 - (Informazioa) Hit tasaren estatistikak, berrabiarazi behar da
fa_ir: 1 - (اطلاعات) آمار نرخ ضربه، نیاز به راه اندازی مجدد
fi: 1 - (Info) Osumaprosenttitilastot, vaatii uudelleenkäynnistyksen
fr: 1 - (Info) Statistiques de taux de réussite, nécessite un redémarrage
ga: 1 - (Eolas) Staidreamh Ráta Buail, Teastaíonn Atosú
he: 1 - (מידע) נתונים סטטיסטיים של שיעור כניסות, דורש הפעלה מחדש
is: 1 - (Upplýsingar) Hit Rate Stats, þarfnast endurræsingar
it: 1 - (Informazioni) Statistiche sulla frequenza dei colpi, richiede il riavvio
nl_nl: 1 - (Info) Hit Rate-statistieken, herstart vereist
no: 1 - (Info) Statistikk for trefffrekvens, krever omstart
pl: 1 — (Informacje) Statystyki wskaźnika trafień, wymaga ponownego uruchomienia
sv: 1 - (Info) Statistik över träfffrekvens, kräver omstart
tr: 1 - (Bilgi) İsabet Oranı İstatistikleri, Yeniden Başlatma Gerektirir
vi: 1 - (Thông tin) Thống kê Tỷ lệ Truy cập, Yêu cầu Khởi động lại
zh_hans_hk: 1 - （信息）命中率统计，需要重新启动
zh_tw: 1 - （信息）命中率統計，需要重新啟動

source: Ready to Launch!
ca: A punt per llançar!
cs: Připraveno ke spuštění!
da: Klar til lancering!
de: Startbereit!
el: Έτοιμοι για κυκλοφορία!
eu: Abian jartzeko prest!
fa_ir: آماده راه اندازی!
fi: Valmiina julkaisuun!
fr: Prêt à lancer!
ga: Réidh le Seoladh!
he: מוכן להשקה!
is: Tilbúinn að ráðast!
it: Pronto per il lancio!
nl_nl: Klaar om te lanceren!
no: Klar til lansering!
pl: Gotowy do uruchomienia!
sv: Redo att lansera!
tr: Başlatmaya hazır!
vi: Sẵn sàng để khởi động!
zh_hans_hk: 准备发射！
zh_tw: 準備發射！

source: Show Grid Address
ca: Mostra l'adreça de la graella
cs: Zobrazit adresu v mřížce
da: Vis gitteradresse
de: Netzadresse anzeigen
el: Εμφάνιση Διεύθυνσης Πλέγματος
eu: Erakutsi sareko helbidea
fa_ir: نشانی گرید را نشان دهید
fi: Näytä ruudukon osoite
fr: Afficher l'adresse de la grille
ga: Taispeáin Seoladh Eangaí
he: הצג כתובת רשת
is: Sýna Grid Address
it: Mostra indirizzo griglia
nl_nl: Rasteradres tonen
no: Vis rutenettadresse
pl: Pokaż adres siatki
sv: Visa rutnätsadress
tr: Izgara Adresini Göster
vi: Hiển thị địa chỉ lưới
zh_hans_hk: 显示网格地址
zh_tw: 顯示網格地址

# Icons_word
source: Icons
ca: Icones
cs: ikony
da: Ikoner
de: Symbole
el: εικονίδια
eu: Ikonoak
fa_ir: نمادها
fi: Kuvakkeet
fr: Icônes
ga: Deilbhíní
he: אייקונים
is: Tákn
it: Icone
nl_nl: pictogrammen
no: Ikoner
pl: Ikony
sv: Ikoner
tr: Simgeler
vi: Biểu tượng
zh_hans_hk: 图标
zh_tw: 圖標

# Splash
source: Viewer Splash Screen URL:
ca: URL de la pantalla inicial del visor:
cs: Adresa URL úvodní obrazovky prohlížeče:
de: URL des Viewer-Begrüßungsbildschirms:
el: Διεύθυνση URL Splash Screen Viewer:
eu: Ikuslearen pantailaren URLa:
fa_ir: نشانی وب نمایشگر Splash Screen:
fi: Katsojan aloitusnäytön URL-osoite:
fr: URL de l'écran de démarrage du visualiseur :
ga: URL an Amharcóra Splash Screen:
he: כתובת האתר של מסך הפתיחה של הצופה:
is: Áhorfandinn Splash Screen URL:
it: URL della schermata iniziale del visualizzatore:
nl_nl: URL van het welkomstscherm van de kijker:
no: Seervelkomstskjerm-URL:
pl: URL ekranu powitalnego przeglądarki:
sv: Tittarens startskärmsadress:
tr: Görüntüleyici Açılış Ekranı URL'si:
vi: URL màn hình Splash của người xem:
zh_hans_hk: 查看器启动画面 URL：
zh_tw: 查看器啟動畫面 URL：

# Select_word
source: Select
ca: Seleccioneu
cs: Vybrat
da: Vælg
de: Auswählen
el: Επιλέγω
eu: Hautatu
fa_ir: انتخاب کنید
fi: Valitse
fr: Sélectionner
ga: Roghnaigh
he: בחר
is: velja
it: Selezionare
nl_nl: Selecteer
no: Å velge
pl: Wybierz
sv: Välj
tr: Seçme
vi: Lựa chọn
zh_hans_hk: 选择
zh_tw: 選擇

# No_Regions_Ready
source: No regions are ready, so cannot load the IAR"
ca: No hi ha cap regió preparada, així que no es pot carregar l'IAR"
cs: Nejsou připraveny žádné oblasti, takže nelze načíst IAR"
da: Ingen regioner er klar, så kan ikke indlæse IAR"
de: Keine Regionen sind bereit, daher kann IAR nicht geladen werden."
el: Καμία περιοχή δεν είναι έτοιμη, επομένως δεν είναι δυνατή η φόρτωση του IAR"
eu: Ez dago eskualderik prest, beraz, ezin da IAR kargatu"
fa_ir: هیچ منطقه ای آماده نیست، بنابراین نمی توان IAR را بارگیری کرد.
fi: Mikään alue ei ole valmis, joten IAR:tä ei voi ladata"
fr: Aucune région n'est prête, donc impossible de charger l'IAR"
ga: Níl aon réigiún réidh, mar sin ní féidir an IAR a lódáil"
he: אין אזורים מוכנים, אז לא ניתן לטעון את ה-IAR"
is: Engar svæði eru tilbúin, svo má ekki hlaða iar "
it: Nessuna regione è pronta, quindi non è possibile caricare l'IAR"
nl_nl: Er zijn geen regio's gereed, dus kan de IAR niet laden"
no: Ingen regioner er klare, så kan ikke laste inn IAR"
pl: Żadne regiony nie są gotowe, więc nie można załadować IAR"
sv: Inga regioner är redo, så det går inte att ladda IAR"
tr: Hiçbir bölge hazır değil, bu nedenle IAR yüklenemiyor"
vi: Không có vùng nào sẵn sàng, vì vậy không thể tải IAR "
zh_hans_hk: 没有区域准备好，因此无法加载 IAR"
zh_tw: 沒有區域準備好，因此無法加載 IAR"

# Disabled_word
source: Disabled
ca: Inhabilitat
cs: Zakázáno
da: handicappet
de: Deaktiviert
el: άτομα με ειδικές ανάγκες
eu: Desgaituta
fa_ir: معلول
fi: Liikuntarajoitteinen
fr: Handicapé
ga: Faoi mhíchumas
he: נָכֶה
is: óvirk
it: Disabilitato
nl_nl: Gehandicapt
no: Funksjonshemmet
pl: Wyłączone
sv: Inaktiverad
tr: Engelli
vi: Tàn tật
zh_hans_hk: 已禁用
zh_tw: 已禁用

# FrameRate
source: Frame Rate (0.0909)
ca: Velocitat de fotogrames (0,0909)
cs: Snímková frekvence (0,0909)
da: Billedhastighed (0,0909)
de: Bildrate (0,0909)
el: Ρυθμός καρέ (0,0909)
eu: Fotograma-tasa (0,0909)
fa_ir: نرخ فریم (0.0909)
fi: Kuvataajuus (0,0909)
fr: Fréquence d'images (0,0909)
ga: Ráta Fráma (0.0909)
he: קצב פריימים (0.0909)
it: Frequenza fotogrammi (0,0909)
nl_nl: Framesnelheid (0.0909)
no: Bildefrekvens (0,0909)
pl: Szybkość klatek (0,0909)
sv: Bildfrekvens (0,0909)
tr: Kare Hızı (0.0909)
vi: Tốc độ khung hình (0,0909)
zh_hans_hk: 帧率 (0.0909)
zh_tw: 幀率 (0.0909)

source: Cycle Time in seconds
ca: Temps de cicle en segons
cs: Doba cyklu v sekundách
da: Cyklustid i sekunder
de: Zykluszeit in Sekunden
el: Χρόνος κύκλου σε δευτερόλεπτα
eu: Zikloaren Denbora segundotan
fa_ir: زمان چرخه در ثانیه
fi: Kiertoaika sekunneissa
fr: Temps de cycle en secondes
ga: Am Rothaíochta i soicindí
he: זמן מחזור בשניות
is: Hringrás Tími í sekúndum
it: Tempo di ciclo in secondi
nl_nl: Cyclustijd in seconden
no: Syklustid i sekunder
pl: Czas cyklu w sekundach
sv: Cykeltid i sekunder
tr: Saniye cinsinden Döngü Süresi
vi: Thời gian chu kỳ tính bằng giây
zh_hans_hk: 以秒为单位的周期时间
zh_tw: 以秒為單位的周期時間

# System_Backup_word
source: System Backup
ca: Còpia de seguretat del sistema
cs: Záloha systému
de: Systemsicherung
el: Δημιουργία αντιγράφων ασφαλείας συστήματος
eu: Sistemaren babeskopia
fa_ir: پشتیبان گیری از سیستم
fi: Järjestelmän varmuuskopiointi
fr: Sauvegarde du système
ga: Cúltaca an Chórais
he: גיבוי מערכת
it: Backup di sistema
nl_nl: Systeemback-up
no: Systemsikkerhetskopiering
pl: Kopia zapasowa systemu
sv: Systemsäkerhetskopiering
tr: Sistem Yedekleme
vi: Sao luu he thong
zh_hans_hk: 系统备份
zh_tw: 系統備份

# tt_Apache_Enable
source: Enables Apache Web server to run as a service.
ca: Permet que el servidor web Apache s'executi com a servei.
cs: Umožňuje webovému serveru Apache běžet jako službu.
da: Gør det muligt for Apache-webserveren at køre som en tjeneste.
de: Ermöglicht die Ausführung des Apache-Webservers als Dienst.
el: Επιτρέπει στον διακομιστή Web Apache να εκτελείται ως υπηρεσία.
eu: Apache Web zerbitzaria zerbitzu gisa exekutatzeko aukera ematen du.
fa_ir: وب سرور آپاچی را فعال می کند تا به عنوان یک سرویس اجرا شود.
fi: Mahdollistaa Apache-verkkopalvelimen toimimisen palveluna.
fr: Permet au serveur Web Apache de s'exécuter en tant que service.
ga: Cumasaíonn freastalaí Gréasáin Apache rith mar sheirbhís.
he: מאפשר לשרת האינטרנט של Apache לפעול כשירות.
is: Gerir Apache vefþjóninn til að keyra sem þjónustu.
it: Consente al server Web Apache di essere eseguito come servizio.
nl_nl: Hiermee kan de Apache-webserver als een service worden uitgevoerd.
no: Gjør det mulig for Apache Web-server å kjøre som en tjeneste.
pl: Umożliwia działanie serwera WWW Apache jako usługi.
sv: Gör att Apache-webbservern kan köras som en tjänst.
tr: Apache Web sunucusunun hizmet olarak çalışmasını sağlar.
vi: Cho phép máy chủ Web Apache chạy như một dịch vụ.
zh_hans_hk: 使 Apache Web 服务器能够作为服务运行。
zh_tw: 使 Apache Web 服務器能夠作為服務運行。

# All_Caches_Cleared_word
source: All Caches cleared
ca: S'han esborrat totes les memòries cau
cs: Všechny mezipaměti vymazány
da: Alle cacher ryddet
de: Alle Caches gelöscht
el: Όλες οι κρυφές μνήμες εκκαθαρίστηκαν
eu: Cache guztiak garbitu dira
fa_ir: تمام حافظه پنهان پاک شد
fi: Kaikki välimuistit tyhjennetty
fr: Tous les caches effacés
ga: Glanadh gach taisce
he: כל המטמונים נוקו
is: Allar Skyndiminni hreinsað
it: Tutte le cache sono state cancellate
nl_nl: Alle caches gewist
no: Alle cacher tømt
pl: Wyczyszczono wszystkie pamięci podręczne
sv: Alla cacher rensades
tr: Tüm Önbellekler temizlendi
vi: Tất cả các bộ nhớ cache
zh_hans_hk: 清除所有缓存
zh_tw: 清除所有緩存

# How_High
source: How high are we allowed to flock?
ca: Fins a quina alçada ens permeten reunir-nos?
cs: Jak vysoko se smíme hrnout?
da: Hvor højt må vi flokkes?
de: Wie hoch dürfen wir strömen?
el: Πόσο ψηλά επιτρέπεται να συρρέουμε;
eu: Zenbat altuera uzten dugu artaldea?
fa_ir: تا کجا اجازه داریم گله کنیم؟
fi: Kuinka korkealle saamme parvella?
fr: À quelle hauteur sommes-nous autorisés à affluer ?
ga: Cé chomh hard is atá cead againn tréad?
he: כמה גבוה מותר לנו לנהור?
is: Hversu hátt erum við leyft að flykkjast?
it: Quanto in alto ci è permesso di radunare?
nl_nl: Hoe hoog mogen we stromen?
no: Hvor høyt har vi lov til å flokke?
pl: Jak wysoko możemy gromadzić się?
sv: Hur högt får vi flockas?
tr: Ne kadar yükseğe akın etmemize izin verilir?
vi: Chúng ta được phép bầy đàn ở độ cao bao nhiêu?
zh_hans_hk: 我们可以聚集多高？
zh_tw: 我們可以聚集多高？

# LargeMap
source: Large Metro map
ca: Gran mapa del metro
cs: Velká mapa metra
da: Stort metrokort
de: Große U-Bahn-Karte
el: Μεγάλος χάρτης του μετρό
eu: Metroaren mapa handia
fa_ir: نقشه مترو بزرگ
fi: Iso metro kartta
fr: Grande carte du métro
ga: Léarscáil meitreo mór
he: מפת מטרו גדולה
is: Stórt kort Metro
it: Grande mappa della metropolitana
nl_nl: Grote metrokaart
no: Stort T-banekart
pl: Duża mapa metra
sv: Stor tunnelbanekarta
tr: Büyük Metro haritası
vi: Bản đồ thành phố lớn
zh_hans_hk: 大地铁图
zh_tw: 大地鐵圖

source: Web Server Panel
ca: Panell del servidor web
cs: Panel webového serveru
el: Πίνακας διακομιστή Web
eu: Web zerbitzariaren panela
fa_ir: پنل وب سرور
fi: Web-palvelinpaneeli
fr: Panneau du serveur Web
ga: Painéal Freastalaí Gréasáin
he: פאנל שרת אינטרנט
it: Pannello del server web
nl_nl: Webserverpaneel
pl: Panel serwera internetowego
sv: Webbserverpanel
tr: Web Sunucusu Paneli
vi: Bảng điều khiển máy chủ web
zh_hans_hk: 网络服务器面板
zh_tw: 網絡服務器面板

# Stopping_word
source: Stopping
ca: Aturant
cs: Zastavení
da: Stopper
de: Anhalten
el: Στάθμευση
eu: Gelditu
fa_ir: توقف
fi: Pysähtyminen
fr: Arrêt
ga: Ag stopadh
he: סְתִימָה
is: stífla
it: Fermarsi
nl_nl: Stoppen
no: Stopper
pl: Zatrzymanie
sv: Stoppar
tr: Durduruluyor
vi: Đang dừng lại
zh_hans_hk: 停止
zh_tw: 停止

# Generated_word
source: Generated
ca: Generat
cs: Vygenerováno
da: Genereret
de: Generiert
el: Δημιουργούνται
eu: Sortu
fa_ir: تولید شده است
fi: Luotu
fr: Généré
ga: Gineadh
he: נוצר
is: Myndað
it: Generato
nl_nl: gegenereerd
no: Generert
pl: Wygenerowane
sv: Genererad
tr: oluşturulan
vi: Đã tạo
zh_hans_hk: 生成
zh_tw: 生成

# Set_Debug_Level_word
source: Set Debug Level
ca: Estableix el nivell de depuració
cs: Nastavit úroveň ladění
da: Indstil fejlretningsniveau
de: Stellen Sie die Debug-Ebene ein
el: Ορισμός επιπέδου εντοπισμού σφαλμάτων
eu: Ezarri arazketa maila
fa_ir: سطح Debug را تنظیم کنید
fi: Aseta virheenkorjaustaso
fr: Définir le niveau de débogage
ga: Socraigh Leibhéal Dífhabhtaithe
he: הגדר רמת ניפוי באגים
is: Setja Kemba Level
it: Imposta il livello di debug
nl_nl: Foutopsporingsniveau instellen
no: Angi feilsøkingsnivå
pl: Ustaw poziom debugowania
sv: Ställ in felsökningsnivå
tr: Hata Ayıklama Düzeyini Ayarla
vi: Đặt mức gỡ lỗi
zh_hans_hk: 设置调试级别
zh_tw: 設置調試級別

# Creating_INI_Files_word
source: Creating INI Files
ca: Creació de fitxers INI
cs: Vytváření INI souborů
da: Oprettelse af INI-filer
de: Erstellen von INI-Dateien
el: Δημιουργία αρχείων INI
eu: INI fitxategiak sortzea
fa_ir: ایجاد فایل های INI
fi: INI-tiedostojen luominen
fr: Création de fichiers INI
ga: Comhaid INI a Chruthú
he: יצירת קבצי INI
is: Búa til INI skrár
it: Creazione di file INI
nl_nl: INI-bestanden maken
no: Opprette INI-filer
pl: Tworzenie plików INI
sv: Skapa INI-filer
tr: INI Dosyaları Oluşturma
vi: Tạo tệp INI
zh_hans_hk: 创建 INI 文件
zh_tw: 創建 INI 文件

# tt_Backup_Custom
source: Backs up the Custom Web pages folder in the Diva Web Server to a zip file
ca: Fa una còpia de seguretat de la carpeta de pàgines web personalitzades al servidor web de Diva en un fitxer zip
cs: Zálohuje složku Custom Web pages na Diva Web Server do souboru zip
da: Sikkerhedskopierer mappen Brugerdefinerede websider i Diva-webserveren til en zip-fil
de: Sichert den Ordner Benutzerdefinierte Webseiten im Diva Web Server in eine ZIP-Datei
el: Δημιουργεί αντίγραφα ασφαλείας του φακέλου Προσαρμοσμένες ιστοσελίδες στον διακομιστή Diva Web σε ένα αρχείο zip
eu: Diva Web Server-eko Web orri pertsonalizatuen karpetaren babeskopiak egiten ditu zip fitxategi batean
fa_ir: از پوشه صفحات وب سفارشی در وب سرور Diva در یک فایل فشرده پشتیبان تهیه می کند
fi: Varmuuskopioi Diva Web Serverin mukautetut Web-sivut -kansion zip-tiedostoksi
fr: Sauvegarde le dossier des pages Web personnalisées dans le serveur Web Diva dans un fichier zip
ga: Tacaíonn an fillteán leathanaigh Ghréasáin Chustaim i bhFreastalaí Gréasáin Diva le zipchomhad
he: מגבה את תיקיית דפי האינטרנט המותאמים אישית בשרת האינטרנט של Diva לקובץ zip
is: Rass upp Custom vefsíðum möppu í Diva Web Server til zip skrá
it: Esegue il backup della cartella delle pagine Web personalizzate nel Diva Web Server in un file zip
nl_nl: Maakt een back-up van de map Aangepaste webpagina's in de Diva Web Server naar een zipbestand
no: Sikkerhetskopierer mappen Egendefinerte websider i Diva Web Server til en zip-fil
pl: Tworzy kopię zapasową folderu niestandardowych stron internetowych na serwerze Diva Web Server w pliku zip
sv: Säkerhetskopierar mappen för anpassade webbsidor i Divas webbserver till en zip-fil
tr: Diva Web Sunucusundaki Özel Web sayfaları klasörünü bir zip dosyasına yedekler
vi: Sao lưu thư mục Trang web tùy chỉnh trong Máy chủ Web Diva thành tệp zip
zh_hans_hk: 将 Diva Web 服务器中的自定义网页文件夹备份到 zip 文件
zh_tw: 將 Diva Web 服務器中的自定義網頁文件夾備份到 zip 文件

# MySQL_Port_Default
source: Default = 3306
ca: Per defecte = 3306
cs: Výchozí = 3306
da: Standard = 3306
de: Standard = 3306
el: Προεπιλογή = 3306
eu: Lehenetsia = 3306
fa_ir: پیش فرض = 3306
fi: Oletus = 3306
fr: Par défaut = 3306
ga: Réamhshocrú = 3306
he: ברירת מחדל = 3306
is: Sjálfgefin = 3306
it: Predefinito = 3306
nl_nl: Standaard = 3306
no: Standard = 3306
pl: Domyślnie = 3306
sv: Standard = 3306
tr: Varsayılan = 3306
vi: Mặc định = 3306
zh_hans_hk: 默认 = 3306
zh_tw: 默認 = 3306

source: Plumeria
fa_ir: پلومریا
he: פלומריה
zh_hans_hk: 鸡蛋花
zh_tw: 雞蛋花

# Avatar_Bakes_Cache_word
source: Avatar Bakes Cache
cs: Avatar peče mezipaměť
da: Avatar bager cache
de: Avatar-Backen-Cache
el: Το Avatar Bakes Cache
eu: Avatar Bakes Cachea
fa_ir: آواتار کش می پزد
fi: Avatar leipoo välimuistin
fr: Cache de cuisson d'avatar
ga: Avatar Bakes Taisce
he: אווטאר אופה מטמון
it: Avatar cuoce la cache
nl_nl: Avatar bakt cache
no: Avatar baker cache
pl: Awatar piecze pamięć podręczną
sv: Avatar bakar cache
tr: Avatar Fırında Önbellek
zh_hans_hk: 阿凡达烘烤缓存
zh_tw: 阿凡達烘烤緩存

# Failed_LAN
source: Failed to connect to web site.
ca: No s'ha pogut connectar al lloc web.
cs: Připojení k webu se nezdařilo.
da: Kunne ikke oprette forbindelse til webstedet.
de: Verbindung zur Website fehlgeschlagen.
el: Αποτυχία σύνδεσης στον ιστότοπο.
eu: Ezin izan da web gunera konektatu.
fa_ir: اتصال به وب سایت ناموفق بود.
fi: Yhteyden muodostaminen verkkosivustoon epäonnistui.
fr: Impossible de se connecter au site Web.
ga: Theip ar nascadh leis an suíomh Gréasáin.
he: נכשל החיבור לאתר האינטרנט.
is: Ekki tókst að tengjast vefsíðu.
it: Impossibile connettersi al sito web.
nl_nl: Kan geen verbinding maken met de website.
no: Kunne ikke koble til nettstedet.
pl: Nie udało się połączyć z witryną internetową.
sv: Det gick inte att ansluta till webbplatsen.
tr: Web sitesine bağlanılamadı.
vi: Không kết nối được với trang web.
zh_hans_hk: 无法连接到网站。
zh_tw: 無法連接到網站。
