Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# Create_Account
source: Create Production Account
ca: Crear un compte de producció
cs: Vytvořit produkční účet
da: Opret produktionskonto
de: Produktionskonto erstellen
el: Δημιουργία λογαριασμού παραγωγής
eu: Sortu Ekoizpen Kontua
fa_ir: ایجاد حساب تولید
fi: Luo tuotantotili
fr: Créer un compte de production
ga: Cruthaigh Cuntas Táirgthe
he: צור חשבון הפקה
is: Búa Production reikning
it: Crea un account di produzione
nl_nl: Maak een productieaccount aan
no: Opprett produksjonskonto
pl: Utwórz konto produkcyjne
sv: Skapa produktionskonto
tr: Üretim Hesabı Oluştur
vi: Tạo tài khoản sản xuất
zh_hans_hk: 创建生产帐户
zh_tw: 創建生產帳戶

# Physics_word
source: Physics
ca: Física
cs: Fyzika
da: Fysik
de: Physik
el: Η φυσικη
eu: Fisika
fa_ir: فیزیک
fi: Fysiikka
fr: La physique
ga: Fisic
he: פיזיקה
is: Eðlisfræði
it: Fisica
nl_nl: Natuurkunde
no: Fysikk
pl: Fizyka
sv: Fysik
tr: Fizik
vi: Vật lý
zh_hans_hk: 物理
zh_tw: 物理

# This_Moves
source: This moves all regions so the chosen region is at 1000,1000 to fit the map. Proceed?
ca: Això mou totes les regions de manera que la regió escollida estigui a 1000.1000 per adaptar-se al mapa. Procedir?
cs: Tím se přesunou všechny regiony, takže vybraný region je na 1 000 1000, aby se vešel na mapu. Pokračovat?
da: Dette flytter alle områder, så den valgte region er på 1000.1000 for at passe til kortet. Fortsæt?
de: Dadurch werden alle Regionen so verschoben, dass die ausgewählte Region bei 1000.1000 liegt, damit sie in die Karte passt. Fortfahren?
el: Αυτό μετακινεί όλες τις περιοχές, ώστε η επιλεγμένη περιοχή να είναι 1000.1000 για να ταιριάζει στον χάρτη. Προχωρώ?
eu: Honek eskualde guztiak mugitzen ditu, beraz, aukeratutako eskualdea 1000,1000era dago mapara egokitzeko. Jarraitu?
fa_ir: این همه مناطق را جابه‌جا می‌کند، بنابراین منطقه انتخاب‌شده روی 10001000 برای مطابقت با نقشه باشد. ادامه دهید؟
fi: Tämä siirtää kaikkia alueita niin, että valittu alue on 1000 1000 sopimaan karttaan. Edetä?
fr: Cela déplace toutes les régions afin que la région choisie soit à 1000,1000 pour s'adapter à la carte. Procéder?
ga: Bogann sé seo gach réigiún agus mar sin tá an réigiún roghnaithe ag 1000,1000 chun an léarscáil a chur in oiriúint. Ar aghaidh?
he: זה מזיז את כל האזורים כך שהאזור הנבחר הוא 1000,1000 כדי להתאים למפה. להמשיך?
is: Þetta færir öll svæði þannig að valið svæði er 1000,1000 að passa kortið. Halda áfram?
it: Questo sposta tutte le regioni in modo che la regione scelta sia a 1000.1000 per adattarsi alla mappa. Procedere?
nl_nl: Hiermee worden alle regio's verplaatst, zodat de gekozen regio 1000.1000 is om op de kaart te passen. Doorgaan?
no: Dette flytter alle regioner slik at den valgte regionen er på 1000 1000 for å passe til kartet. Fortsette?
pl: To przesuwa wszystkie regiony, więc wybrany region ma 1000,1000, aby dopasować się do mapy. Przystępować?
sv: Detta flyttar alla regioner så att den valda regionen är på 1 000 1 000 för att passa kartan. Fortsätt?
tr: Bu, tüm bölgeleri hareket ettirir, böylece seçilen bölge haritaya sığdırmak için 1000,1000 olur. İlerlemek?
vi: Thao tác này di chuyển tất cả các vùng để vùng được chọn là 1000,1000 để phù hợp với bản đồ. Tiếp tục?
zh_hans_hk: 这会移动所有区域，因此所选区域位于 1000,1000 以适合地图。继续？
zh_tw: 這會移動所有區域，因此所選區域位於 1000,1000 以適合地圖。繼續？

# Send_word
source: Send
ca: Enviar
cs: Poslat
da: Sende
de: Senden
el: Στείλετε
eu: Bidali
fa_ir: ارسال
fi: Lähettää
fr: Envoyer
ga: Seol
he: לִשְׁלוֹחַ
is: Senda
it: Inviare
nl_nl: Versturen
no: Sende
pl: Wysłać
sv: Skicka
tr: Göndermek
vi: Gửi
zh_hans_hk: 发送
zh_tw: 發送

# DosBoxRunning
source: A DOS Box named Robust is already running
ca: Ja s'està executant una caixa de DOS anomenada Robust
cs: DOS Box s názvem Robust již běží
da: En DOS-boks ved navn Robust kører allerede
de: Eine DOS-Box namens Robust läuft bereits
el: Ένα DOS Box με το όνομα Robust εκτελείται ήδη
eu: Robust izeneko DOS Box bat martxan dago jada
fa_ir: یک DOS Box به نام Robust در حال حاضر در حال اجرا است
fi: Robust-niminen DOS-laatikko on jo käynnissä
fr: Une boîte DOS nommée Robust est déjà en cours d'exécution
ga: Tá Bosca DOS darb ainm Robust ar siúl cheana féin
he: תיבת DOS בשם Robust כבר פועלת
is: A DOS Box nafni Sterkur er þegar í gangi
it: Una casella DOS denominata Robust è già in esecuzione
nl_nl: Er draait al een DOS-box met de naam Robuust
no: En DOS-boks kalt Robust kjører allerede
pl: DOS Box o nazwie Robust już działa
sv: En DOS-box med namnet Robust körs redan
tr: Sağlam adlı bir DOS Kutusu zaten çalışıyor
vi: Hộp DOS có tên Robust đã chạy
zh_hans_hk: 一个名为 Robust 的 DOS Box 已经在运行
zh_tw: 一個名為 Robust 的 DOS Box 已經在運行

# Grid_Remote_is_set_word
source: Remote Admin Port is set
ca: El port d'administració remota està configurat
cs: Port vzdáleného správce je nastaven
da: Remote Admin Port er indstillet
de: Der Remote-Admin-Port ist eingestellt
el: Έχει οριστεί η απομακρυσμένη θύρα διαχειριστή
eu: Urruneko Admin Portua ezarrita dago
fa_ir: پورت مدیریت راه دور تنظیم شده است
fi: Etähallintaportti on asetettu
fr: Le port d'administration à distance est défini
ga: Tá Cianphort Riaracháin socraithe
he: יציאת ניהול מרחוק מוגדרת
is: Remote Admin Port er sett
it: La porta di amministrazione remota è impostata
nl_nl: Externe beheerderspoort is ingesteld
no: Ekstern administrasjonsport er satt
pl: Port zdalnego administratora jest ustawiony
sv: Remote Admin Port är inställd
tr: Uzak Yönetici Bağlantı Noktası ayarlandı
vi: Cổng quản trị từ xa được đặt
zh_hans_hk: 远程管理端口已设置
zh_tw: 遠程管理端口已設置

# Load_Free_Avatar_Inventory_text
source: Load IARS from the Outworldz web site
ca: Carregueu IARS des del lloc web d'Outworldz
cs: Načtěte IARS z webové stránky Outworldz
da: Indlæs IARS fra Outworldz-webstedet
de: Laden Sie IARS von der Outworldz-Website
el: Φορτώστε το IARS από τον ιστότοπο του Outworldz
eu: Kargatu IARS Outworldz webgunetik
fa_ir: IARS را از وب سایت Outworldz بارگیری کنید
fi: Lataa IARS Outworldz-verkkosivustolta
fr: Charger IARS à partir du site Web Outworldz
ga: Íoslódáil IARS ó láithreán gréasáin Outworldz
he: טען IARS מאתר האינטרנט של Outworldz
is: Hlaða IARS frá Outworldz vef
it: Carica IARS dal sito Web di Outworldz
nl_nl: Laad IARS van de Outworldz-website
no: Last inn IARS fra Outworldz-nettstedet
pl: Załaduj IARS ze strony internetowej Outworldz
sv: Ladda IARS från Outworldz webbplats
tr: IARS'yi Outworldz web sitesinden yükleyin
vi: Tải IARS từ trang web Outworldz
zh_hans_hk: 从 Outworldz 网站加载 IARS
zh_tw: 從 Outworldz 網站加載 IARS

source: Eucalyptus
ca: Eucaliptus
cs: Eukalyptus
da: Eukalyptus
de: Eukalyptus
el: Ευκάλυπτος
eu: Eukaliptoa
fa_ir: اکالیپتوس
fi: Eukalyptus
he: אֶקָלִיפּטוּס
is: Tröllatré
it: Eucalipto
no: Eukalyptus
pl: Eukaliptus
sv: Eukalyptus
tr: Okaliptüs
vi: Bạch đàn
zh_hans_hk: 桉树
zh_tw: 桉樹

# Reload
source: Reload the grid
ca: Torneu a carregar la graella
cs: Znovu načtěte mřížku
da: Genindlæs gitteret
de: Laden Sie das Raster neu
el: Φορτώστε ξανά το πλέγμα
eu: Kargatu berriro sareta
fa_ir: شبکه را دوباره بارگیری کنید
fi: Lataa ruudukko uudelleen
fr: Recharger la grille
ga: Athlódáil an eangach
he: טען מחדש את הרשת
is: Endurhlaða rist
it: Ricarica la griglia
nl_nl: Herlaad het raster
no: Last inn rutenettet på nytt
pl: Załaduj ponownie siatkę
sv: Ladda om rutnätet
tr: Izgarayı yeniden yükle
vi: Tải lại lưới
zh_hans_hk: 重新加载网格
zh_tw: 重新加載網格

# PleaseWait
source: Please wait for Robust to completely boot. This may take some minutes.
ca: Si us plau, espereu que Robust arrenqui completament. Això pot trigar uns minuts.
cs: Počkejte, až se Robust úplně spustí. To může trvat několik minut.
da: Vent venligst på, at Robust starter helt op. Dette kan tage nogle minutter.
de: Bitte warten Sie, bis Robust vollständig hochgefahren ist. Dies kann einige Minuten dauern.
el: Περιμένετε να εκκινήσει πλήρως το Robust. Αυτό μπορεί να διαρκέσει μερικά λεπτά.
eu: Mesedez, itxaron Robusta guztiz abiarazi arte. Baliteke minutu batzuk behar izatea.
fa_ir: لطفاً منتظر بمانید تا Robust به طور کامل بوت شود. این ممکن است چند دقیقه طول بکشد.
fi: Odota, että Robust käynnistyy kokonaan. Tämä voi kestää muutaman minuutin.
fr: Veuillez attendre que Robust démarre complètement. Cela peut prendre quelques minutes.
ga: Fan le do thoil go Robust tosaithe go hiomlán. Seans go dtógfaidh sé seo roinnt nóiméad.
he: אנא המתן עד ש-Robust יאתחל לחלוטין. זה עשוי להימשך כמה דקות.
is: Vinsamlegast bíddu eftir að Robust hefjist að fullu. Þetta getur tekið nokkrar mínútur.
it: Attendi che Robust si avvii completamente. Questa operazione potrebbe richiedere alcuni minuti.
nl_nl: Wacht tot Robust volledig is opgestart. Dit kan enkele minuten duren.
no: Vent til Robust starter helt opp. Dette kan ta noen minutter.
pl: Poczekaj, aż Robust całkowicie się uruchomi. Może to zająć kilka minut.
sv: Vänta tills Robust startar helt. Detta kan ta några minuter.
tr: Lütfen Robust'ın tamamen açılmasını bekleyin. Bu birkaç dakika sürebilir.
vi: Vui lòng đợi Robust khởi động hoàn toàn. Quá trình này có thể mất vài phút.
zh_hans_hk: 请等待 Robust 完全启动。这可能需要几分钟。
zh_tw: 請等待 Robust 完全啟動。這可能需要幾分鐘。

source: Export All Maps
ca: Exporta tots els mapes
cs: Exportovat všechny mapy
da: Eksporter alle kort
de: Alle Karten exportieren
el: Εξαγωγή όλων των χαρτών
eu: Esportatu mapa guztiak
fa_ir: صادرات همه نقشه ها
fi: Vie kaikki kartat
fr: Exporter toutes les cartes
ga: Easpórtáil Gach Léarscáileanna
he: ייצא את כל המפות
is: Flytja út öll kort
it: Esporta tutte le mappe
nl_nl: Alle kaarten exporteren
no: Eksporter alle kart
pl: Eksportuj wszystkie mapy
sv: Exportera alla kartor
tr: Tüm Haritaları Dışa Aktar
vi: Xuất tất cả bản đồ
zh_hans_hk: 导出所有地图
zh_tw: 導出所有地圖

# Arriving_word
source: arriving
ca: arribant
cs: přijíždějící
da: ankommer
de: ankommen
el: φθάνοντας
eu: iristen
fa_ir: رسیدن
fi: saapuvat
fr: en arrivant
ga: ag teacht
he: מגיע
is: koma
it: in arrivo
nl_nl: aankomen
no: ankommer
pl: przyjazd
sv: anländer
tr: gelen
vi: đến
zh_hans_hk: 到达
zh_tw: 到達

# UPnP_Enabled_word
source: UPnP Enabled
ca: UPnP habilitat
cs: UPnP povoleno
da: UPnP aktiveret
de: UPnP aktiviert
el: Ενεργοποιήθηκε το UPnP
eu: UPnP gaituta
fa_ir: UPnP فعال شد
fi: UPnP käytössä
fr: UPnP activé
ga: UPnP Cumasaithe
he: UPnP מופעל
is: UPnP
it: UPnP abilitato
nl_nl: UPnP ingeschakeld
no: UPnP aktivert
pl: Włączone UPnP
sv: UPnP aktiverad
tr: UPnP Etkin
vi: Đã bật UPnP
zh_hans_hk: 启用 UPnP
zh_tw: 啟用 UPnP

source: Flat
ca: Pis
cs: Byt
da: Flad
de: Eben
el: Διαμέρισμα
eu: Laua
fa_ir: تخت
fi: Tasainen
fr: Appartement
ga: Maol
he: שָׁטוּחַ
is: Íbúð
it: Appartamento
nl_nl: Vlak
pl: Mieszkanie
sv: Platt
tr: Düz
vi: Bằng phẳng
zh_hans_hk: 平坦的
zh_tw: 平坦的

# Folder_To_Save_To_word
source: Folder to save to
ca: Carpeta a desar
cs: Složka k uložení
da: Mappe at gemme i
de: Ordner zum Speichern
el: Φάκελος για αποθήκευση
eu: Gordetzeko karpeta
fa_ir: پوشه ای برای ذخیره کردن
fi: Kansio, johon tallennetaan
fr: Dossier dans lequel enregistrer
ga: Fillteán le sábháil chuige
he: תיקיה לשמירה
is: Möppu til að vista í
it: Cartella in cui salvare
nl_nl: Map om in op te slaan
no: Mappe å lagre i
pl: Folder do zapisania
sv: Mapp att spara i
tr: Kaydedilecek klasör
vi: Thư mục để lưu vào
zh_hans_hk: 要保存到的文件夹
zh_tw: 要保存到的文件夾

# Hide
source: Hide Regions When Finished
ca: Amaga les regions quan s'hagi acabat
cs: Po dokončení skrýt oblasti
da: Skjul regioner, når du er færdig
de: Regionen ausblenden, wenn Sie fertig sind
el: Απόκρυψη περιοχών όταν τελειώσει
eu: Ezkutatu eskualdeak amaitutakoan
fa_ir: مخفی کردن مناطق پس از پایان
fi: Piilota alueet, kun olet valmis
fr: Masquer les régions une fois terminé
ga: Folaigh Réigiúin Nuair Críochnaithe
he: הסתר אזורים בסיום
is: Fela Svæði þegar lokið
it: Nascondi le regioni al termine
nl_nl: Regio's verbergen wanneer voltooid
no: Skjul regioner når du er ferdig
pl: Ukryj regiony po zakończeniu
sv: Dölj regioner när du är klar
tr: Bittiğinde Bölgeleri Gizle
vi: Ẩn khu vực khi hoàn thành
zh_hans_hk: 完成后隐藏区域
zh_tw: 完成後隱藏區域

# View_word
source: View
ca: Veure
cs: Pohled
da: Udsigt
de: Aussicht
el: Θέα
eu: Ikusi
fa_ir: چشم انداز
fi: Näytä
fr: Voir
ga: Amharc
he: נוף
is: Útsýni
it: Visualizzazione
nl_nl: Visie
no: Utsikt
pl: Pogląd
sv: Se
tr: görüş
vi: Lượt xem
zh_hans_hk: 看法
zh_tw: 看法

# Starting_WebServer_word
source: Starting WebServer
ca: S'està iniciant el servidor web
cs: Spouštění webového serveru
da: Starter webserver
de: Webserver starten
el: Έναρξη διακομιστή web
eu: Web zerbitzaria abiarazten
fa_ir: راه اندازی وب سرور
fi: Käynnistetään verkkopalvelin
fr: Démarrage du serveur Web
ga: Freastalaí gréasáin a thosú
he: מפעיל שרת אינטרנט
is: Byrjar Vefþjónninn
it: Avvio del server web
nl_nl: Webserver starten
no: Starter webserver
pl: Uruchamianie serwera WWW
sv: Startar webbserver
tr: Web sunucusunu başlatma
vi: Khởi động máy chủ web
zh_hans_hk: 启动网络服务器
zh_tw: 啟動網絡服務器

# DelayAfterRegionReady
source: Region Ready Delay
ca: Retard de preparació de la regió
cs: Zpoždění připravenosti regionu
da: Regionsklar forsinkelse
de: Region-Bereitschaftsverzögerung
el: Καθυστέρηση ετοιμότητας περιοχής
eu: Eskualdea Prest Atzerapena
fa_ir: تاخیر آماده منطقه
fi: Alueen valmiusviive
fr: Délai de disponibilité de la région
ga: Moill Réidh Réigiúin
he: השהיית אזור מוכן
is: Svæði tilbúin töf
it: Ritardo pronto per la regione
nl_nl: Vertraging regio gereed
no: Region klar forsinkelse
pl: Opóźnienie gotowości regionu
sv: Region redo fördröjning
tr: Bölge Hazır Gecikmesi
vi: Khu vực sẵn sàng trì hoãn
zh_hans_hk: 区域就绪延迟
zh_tw: 區域就緒延遲

# Interval_word
source: Interval
cs: Časový úsek
de: Intervall
el: Διάστημα
eu: Tartea
fa_ir: فاصله
fi: Intervalli
fr: Intervalle
ga: Eatramh
he: הַפסָקָה
it: Intervallo
no: Intervall
pl: Interwał
sv: Intervall
tr: Aralık
vi: Khoảng thời gian
zh_hans_hk: 间隔
zh_tw: 間隔

# ubODE_Hybrid_word
source: ubODE Hybrid
ca: ubODE Híbrid
cs: Hybridní ubODE
eu: ubODE hibridoa
fa_ir: ubODE هیبرید
fi: ubODE hybridi
fr: ubODE hybride
ga: ubODE Hibrid
he: ubODE היברידית
it: ubODE ibrido
nl_nl: ubODE hybride
pl: Hybrydowy ubODE
tr: ubODE Hibrit
vi: ubODE kết hợp
zh_hans_hk: ubODE 混合
zh_tw: ubODE 混合

# Icecast_starting
source: Starting Icecast
ca: Començant Icecast
cs: Spouštění Icecastu
da: Starter Icecast
de: Icecast starten
el: Έναρξη Icecast
eu: Icecast hasten
fa_ir: شروع Icecast
fi: Icecast käynnistyy
fr: Démarrage de l'Icecast
ga: Tosaigh Icecast
he: מתחילים את Icecast
is: Byrjar Icecast
it: Inizio Icecast
nl_nl: Icecast starten
no: Starter Icecast
pl: Rozpoczęcie Icecast
sv: Startar Icecast
tr: Icecast'in Başlatılması
vi: Bắt đầu Icecast
zh_hans_hk: 启动 Icecast
zh_tw: 啟動 Icecast

# IgnoreParcels_tooltip
source: Ignore the new parcel data.
ca: Ignoreu les dades noves del paquet.
cs: Ignorujte data nového balíku.
da: Ignorer de nye pakkedata.
de: Ignorieren Sie die neuen Paketdaten.
el: Αγνοήστε τα δεδομένα του νέου δέματος.
eu: Ez ikusi lursailen datu berriei.
fa_ir: داده های بسته جدید را نادیده بگیرید.
fi: Ohita uudet pakettitiedot.
fr: Ignorer les nouvelles données de parcelle.
ga: Déan neamhaird de na sonraí dáileachta nua.
he: התעלם מנתוני החבילה החדשים.
is: Hunsa nýju pakkagögnin.
it: Ignora i nuovi dati del pacco.
nl_nl: Negeer de nieuwe pakketgegevens.
no: Ignorer de nye pakkedataene.
pl: Zignoruj nowe dane działki.
sv: Ignorera den nya paketdatan.
tr: Yeni parsel verilerini yok sayın.
vi: Bỏ qua dữ liệu bưu kiện mới.
zh_hans_hk: 忽略新的宗地数据。
zh_tw: 忽略新的宗地數據。

source: Age
ca: Edat
cs: Stáří
da: Alder
de: Das Alter
el: Ηλικία
eu: Adina
fa_ir: سن
fi: Ikä
fr: Âge
ga: Aois
he: גיל
is: Aldur
it: Età
nl_nl: Leeftijd
no: Alder
pl: Wiek
sv: Ålder
tr: Yaş
vi: Tuổi
zh_hans_hk: 年龄
zh_tw: 年齡

source: Port Forwarding Help
ca: Ajuda de reenviament de ports
cs: Nápověda k přesměrování portů
da: Port Forwarding Hjælp
de: Hilfe zur Portweiterleitung
el: Βοήθεια Port Forwarding
eu: Portuak birbidaltzeko laguntza
fa_ir: راهنمای حمل و نقل بندر
fi: Portin edelleenlähetyksen ohje
fr: Aide sur le transfert de port
ga: Cabhair ar Aghaidh Port
he: עזרה להעברת יציאות
is: Port Áframsending Hjálp
it: Aiuto per il port forwarding
nl_nl: Hulp bij poort doorsturen
no: Hjelp for portvideresending
pl: Pomoc dotycząca przekierowania portów
sv: Port Forwarding Hjälp
tr: Bağlantı Noktası Yönlendirme Yardımı
vi: Trợ giúp chuyển tiếp cổng
zh_hans_hk: 端口转发帮助
zh_tw: 端口轉發幫助

# Database_Setup_word
source: Database Setup
ca: Configuració de la base de dades
cs: Nastavení databáze
da: Opsætning af database
de: Datenbank-Setup
el: Ρύθμιση βάσης δεδομένων
eu: Datu-basearen konfigurazioa
fa_ir: راه اندازی پایگاه داده
fi: Tietokannan asetukset
fr: Configuration de la base de données
ga: Socrú Bunachar Sonraí
he: הגדרת מסד נתונים
is: Gagnagrunnur Skipulag
it: Configurazione del database
nl_nl: Database instellen
no: Databaseoppsett
pl: Konfiguracja bazy danych
sv: Databasinställningar
tr: Veritabanı Kurulumu
vi: Thiết lập cơ sở dữ liệu
zh_hans_hk: 数据库设置
zh_tw: 數據庫設置

# Max_Prims
source: Enable MAXPRIMS limits
ca: Activa els límits MAXPRIMS
cs: Povolit limity MAXPRIMS
da: Aktiver MAXPRIMS-grænser
de: MAXPRIMS-Limits aktivieren
el: Ενεργοποιήστε τα όρια MAXPRIMS
eu: Gaitu MAXPRIMS mugak
fa_ir: محدودیت های MAXPRIMS را فعال کنید
fi: Ota MAXPRIMS-rajat käyttöön
fr: Activer les limites MAXPRIMS
ga: Cumasaigh teorainneacha MAXPRIMS
he: אפשר מגבלות MAXPRIMS
is: Virkja MAXPRIMS mörk
it: Abilita i limiti MAXPRIMS
nl_nl: MAXPRIMS-limieten inschakelen
no: Aktiver MAXPRIMS-grenser
pl: Włącz limity MAXPRIMS
sv: Aktivera MAXPRIMS-gränser
tr: MAXPRIMS sınırlarını etkinleştir
vi: Bật giới hạn MAXPRIMS
zh_hans_hk: 启用 MAXPRIMS 限制
zh_tw: 啟用 MAXPRIMS 限制

# Map_Time
source: Map Boot TIme
ca: Hora d'arrencada del mapa
cs: Čas spuštění mapy
da: Kortstarttid
de: Startzeit der Karte
el: Χάρτης Ώρα εκκίνησης
eu: Maparen abio-ordua
fa_ir: زمان بوت نقشه
fi: Kartta käynnistysaika
fr: Temps de démarrage de la carte
ga: Am Tosaithe Léarscáil
he: זמן אתחול של מפה
is: Upphafstími korts
it: Mappa Tempo di avvio
nl_nl: Kaart opstarttijd
no: Kartoppstartstid
pl: Czas rozruchu mapy
sv: Kartans starttid
tr: Harita Önyükleme Zamanı
vi: Bản đồ khởi động TIme
zh_hans_hk: 映射启动时间
zh_tw: 映射啟動時間

# Restore_word
source: Restore From Backup
ca: Restaura des de la còpia de seguretat
cs: Obnovit ze zálohy
da: Gendan fra sikkerhedskopi
de: Von der Sicherung wiederherstellen
el: Επαναφορά από αντίγραφο ασφαλείας
eu: Berreskuratu babeskopiatik
fa_ir: بازیابی از پشتیبان گیری
fi: Palauta varmuuskopiosta
fr: Restore depuis une sauvergarde
ga: Athchóirigh Ó Chúltaca
he: שחזר מגיבוי
is: Endurheimta?
it: Ripristinare dal backup
nl_nl: Herstellen van backup
no: Gjenopprett fra sikkerhetskopi
pl: Przywróć z kopii zapasowej
sv: Återställ från säkerhetskopia
tr: Yedekten geri yükle
vi: Khôi phục lại từ bản sao lưu
zh_hans_hk: 从备份还原
zh_tw: 從備份還原

# Bullet_Physics_word
source: Bullet physics
ca: Física de bales
cs: Fyzika střely
da: Kuglefysik
de: Geschossphysik
el: Σφαίρα φυσική
eu: Balaren fisika
fa_ir: فیزیک گلوله
fi: Luodin fysiikka
fr: Physique des balles
ga: Fisic urchair
he: פיזיקת כדורים
is: Bullet eðlisfræði
it: Fisica dei proiettili
nl_nl: Kogelfysica
no: Kulefysikk
pl: Fizyka pocisków
sv: Kulans fysik
tr: mermi fiziği
vi: Vật lý đạn
zh_hans_hk: 子弹物理
zh_tw: 子彈物理

# Diag_Broken
source: This port is not working. DreamGrid is blocked by firewall or anti virus, so region icons are disabled.
ca: Aquest port no funciona. DreamGrid està bloquejat pel tallafoc o antivirus, de manera que les icones de la regió estan desactivades.
cs: Tento port nefunguje. DreamGrid je blokován firewallem nebo antivirem, takže ikony oblastí jsou zakázány.
da: Denne port virker ikke. DreamGrid er blokeret af firewall eller antivirus, så regionsikoner er deaktiveret.
de: Dieser Anschluss funktioniert nicht. DreamGrid wird durch Firewall oder Antivirus blockiert, daher sind Regionssymbole deaktiviert.
el: Αυτή η θύρα δεν λειτουργεί. Το DreamGrid είναι αποκλεισμένο από τείχος προστασίας ή προστασία από ιούς, επομένως τα εικονίδια περιοχής είναι απενεργοποιημένα.
eu: Portu honek ez du funtzionatzen. DreamGrid suebakiak edo birusen aurkakoak blokeatzen du, beraz, eskualdeko ikonoak desgaituta daude.
fa_ir: این پورت کار نمی کند. DreamGrid توسط فایروال یا آنتی ویروس مسدود شده است، بنابراین نمادهای منطقه غیرفعال هستند.
fi: Tämä portti ei toimi. Palomuuri tai virustorjunta estää DreamGridin, joten aluekuvakkeet eivät ole käytössä.
fr: Ce port ne fonctionne pas. DreamGrid est bloqué par un pare-feu ou un antivirus, les icônes de région sont donc désactivées.
ga: Níl an port seo ag obair. Tá balla dóiteáin nó frithvíreas bactha ar DreamGrid, mar sin díchumasaítear deilbhíní réigiúin.
he: היציאה הזו לא עובדת. DreamGrid נחסם על ידי חומת אש או אנטי וירוס, ולכן סמלי האזור מושבתים.
is: Þessi höfn er ekki að virka. DreamGrid er læst með eldvegg eða andstæðingur veira, þannig svæði tákn eru óvirk.
it: Questa porta non funziona. DreamGrid è bloccato da firewall o antivirus, quindi le icone delle regioni sono disabilitate.
nl_nl: Deze poort werkt niet. DreamGrid wordt geblokkeerd door een firewall of antivirus, dus regiopictogrammen zijn uitgeschakeld.
no: Denne porten fungerer ikke. DreamGrid er blokkert av brannmur eller antivirus, så regionikoner er deaktivert.
pl: Ten port nie działa. DreamGrid jest blokowany przez zaporę lub program antywirusowy, więc ikony regionów są wyłączone.
sv: Den här porten fungerar inte. DreamGrid blockeras av brandvägg eller antivirus, så regionikoner är inaktiverade.
tr: Bu bağlantı noktası çalışmıyor. DreamGrid, güvenlik duvarı veya anti virüs tarafından engellenir, bu nedenle bölge simgeleri devre dışı bırakılır.
vi: Cổng này không hoạt động. DreamGrid bị chặn bởi tường lửa hoặc phần mềm chống vi-rút, do đó, các biểu tượng khu vực bị vô hiệu hóa.
zh_hans_hk: 此端口不工作。 DreamGrid 被防火墙或防病毒软件阻止，因此区域图标被禁用。
zh_tw: 此端口不工作。 DreamGrid 被防火牆或防病毒軟件阻止，因此區域圖標被禁用。

# Black_word
source: Black
ca: Negre
cs: Černá
da: Sort
de: Schwarz
el: Μαύρος
eu: Beltza
fa_ir: مشکی
fi: Musta
fr: Le noir
ga: Dubh
he: שָׁחוֹר
it: Nero
nl_nl: zwart
no: Svart
pl: Czarny
sv: Svart
tr: Siyah
vi: Đen
zh_hans_hk: 黑色的
zh_tw: 黑色的

# Max_Avatars
source: Max number of Avatars + NPCs
ca: Nombre màxim d'avatars + NPC
cs: Maximální počet Avatarů + NPC
da: Max antal avatarer + NPC'er
de: Maximale Anzahl von Avataren + NPCs
el: Μέγιστος αριθμός Avatar + NPC
eu: Gehienezko avatar kopurua + NPC
fa_ir: حداکثر تعداد آواتار + NPC
fi: Avatarien + NPC:iden enimmäismäärä
fr: Nombre max d'avatars + PNJ
ga: An líon uasta Avatars + NPCanna
he: מספר מקסימלי של אווטרים + NPCs
is: Max fjöldi avatars + NPCs
it: Numero massimo di Avatar + NPC
nl_nl: Max aantal Avatars + NPC's
no: Maks antall avatarer + NPC-er
pl: Maksymalna liczba awatarów + NPC
sv: Max antal avatarer + NPC:er
tr: Maksimum Avatar sayısı + NPC
vi: Số lượng Ảnh đại diện + NPC tối đa
zh_hans_hk: 最大头像 + NPC 数量
zh_tw: 最大頭像 + NPC 數量

# Maps_X
source: Map X:
ca: Mapa X:
cs: Mapa X:
da: Kort X:
de: Karte X:
el: Χάρτης Χ:
eu: X mapa:
fa_ir: نقشه X:
fi: Kartta X:
fr: Carte X :
ga: Léarscáil X:
he: מפה X:
is: Kortið X:
it: Mappa X:
nl_nl: Kaart X:
no: Kart X:
pl: Mapa X:
sv: Karta X:
tr: Harita X:
vi: Bản đồ X:
zh_hans_hk: 地图 X：
zh_tw: 地圖 X：

source: Help Terrains
ca: Ajuda Terrains
cs: Pomozte terénům
da: Hjælp Terræner
de: Gelände helfen
eu: Laguntza Terrains
fa_ir: کمک به زمین ها
fi: Apua maastoon
fr: Terrains d'aide
ga: Tíortha Cabhrú
he: עזרה לשטחים
is: Hjálpaðu landsvæðum
it: Aiuta i terreni
nl_nl: Help Terreinen
no: Hjelp Terreng
pl: Pomoc Tereny
sv: Hjälp Terräng
tr: Yardım Alanları
vi: Địa hình trợ giúp
zh_hans_hk: 帮助地形
zh_tw: 幫助地形
