Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# Allow_LSL
source: Allow LSL to contact the server
ca: Permet a LSL contactar amb el servidor
cs: Povolit LSL kontaktovat server
da: Tillad LSL at kontakte serveren
de: Erlauben Sie LSL, den Server zu kontaktieren
el: Επιτρέψτε στην LSL να επικοινωνήσει με τον διακομιστή
eu: Baimendu LSL zerbitzariarekin harremanetan jartzeko
fa_ir: به LSL اجازه دهید با سرور تماس بگیرد
fi: Anna LSL:n ottaa yhteyttä palvelimeen
fr: Autoriser LSL à contacter le serveur
ga: Lig do LSL teagmháil a dhéanamh leis an bhfreastalaí
he: אפשר ל-LSL ליצור קשר עם השרת
is: Leyfa LSL að hafa samband við miðlara
it: Consenti a LSL di contattare il server
nl_nl: Laat LSL contact opnemen met de server
no: La LSL kontakte serveren
pl: Zezwól LSL na kontakt z serwerem
sv: Tillåt LSL att kontakta servern
tr: LSL'nin sunucuyla iletişim kurmasına izin ver
vi: Cho phép LSL liên hệ với máy chủ
zh_hans_hk: 允许 LSL 联系服务器
zh_tw: 允許 LSL 聯繫服務器

source: Land Maker
da: Landbygger
fa_ir: زمین ساز
fi: Maantekijä
fr: Créateur de terres
ga: Déantóir Talún
he: מייצר קרקעות
is: Landsmaður
it: Creatore di terra
pl: Twórca ziemi
sv: Jordmakare
tr: arazi yapıcı
zh_hans_hk: 土地制造者
zh_tw: 土地製造者

# Add_User_word
source: Add User
ca: Afegeix usuari
cs: Přidat uživatele
da: Tilføj bruger
de: Nutzer hinzufügen
el: Πρόσθεσε χρήστη
eu: Gehitu Erabiltzailea
fa_ir: افزودن کاربر
fi: Lisää käyttäjä
fr: Ajouter un utilisateur
ga: Cuir Úsáideoir leis
he: הוסף משתמש
is: Bæta notanda
it: Aggiungi utente
nl_nl: Voeg gebruiker toe
no: Legg til bruker
pl: Dodaj użytkownika
sv: Lägg till användare
tr: Kullanıcı Ekle
vi: Thêm người dùng
zh_hans_hk: 添加用户
zh_tw: 添加用戶

# Subject_word
source: Subject
ca: Assignatura
cs: Předmět
da: Emne
de: Thema
el: Θέμα
eu: Gaia
fa_ir: موضوع
fi: Aihe
fr: Matière
ga: Ábhar
he: נושא
is: efni
it: Materia
nl_nl: Onderwerp
no: Emne
pl: Temat
sv: Ämne
tr: Ders
vi: Môn học
zh_hans_hk: 主题
zh_tw: 主題

# Clearing_Mesh_Cache_word
source: Clearing Mesh Cache
ca: Esborrant la memòria cau de malla
cs: Vymazání mezipaměti sítě
da: Rydning af mesh-cache
de: Mesh-Cache löschen
el: Εκκαθάριση προσωρινής μνήμης πλέγματος
eu: Mesh cachea garbitzen
fa_ir: پاک کردن کش مش
fi: Mesh-välimuistin tyhjentäminen
fr: Vider le cache du maillage
ga: Taisce Mogall a Imréiteach
he: ניקוי Mesh Cache
is: Hreinsun Mesh Cache
it: Cancellazione della cache mesh
nl_nl: Mesh-cache wissen
no: Tømmer Mesh Cache
pl: Czyszczenie pamięci podręcznej siatki
sv: Rensa Mesh Cache
tr: Mesh Önbelleğini Temizleme
vi: Xóa bộ nhớ đệm lưới
zh_hans_hk: 清除网格缓存
zh_tw: 清除網格緩存

# DNSNameText
source: DNS Name or SomeName.Outworldz.net or IP
ca: Nom DNS o SomeName.Outworldz.net o IP
cs: Název DNS nebo SomeName.Outworldz.net nebo IP
da: DNS-navn eller SomeName.Outworldz.net eller IP
de: DNS-Name oder SomeName.Outworldz.net oder IP
el: Όνομα DNS ή SomeName.Outworldz.net ή IP
eu: DNS izena edo SomeName.Outworldz.net edo IP
fa_ir: نام DNS یا SomeName.Outworldz.net یا IP
fi: DNS-nimi tai SomeName.Outworldz.net tai IP
fr: Nom DNS ou SomeName.Outworldz.net ou IP
ga: Ainm DNS nó SomeName.Outworldz.net nó IP
he: שם DNS או SomeName.Outworldz.net או IP
is: DNS Nafn eða SomeName.Outworldz.net eða IP
it: Nome DNS o SomeName.Outworldz.net o IP
nl_nl: DNS-naam of SomeName.Outworldz.net of IP
no: DNS-navn eller SomeName.Outworldz.net eller IP
pl: Nazwa DNS lub SomeName.Outworldz.net lub IP
sv: DNS-namn eller SomeName.Outworldz.net eller IP
tr: DNS Adı veya SomeName.Outworldz.net veya IP
vi: Tên DNS hoặc SomeName.Outworldz.net hoặc IP
zh_hans_hk: DNS 名称或 SomeName.Outworldz.net 或 IP
zh_tw: DNS 名稱或 SomeName.Outworldz.net 或 IP

# is_Off_word
source: is off
ca: està apagat
cs: je vypnuto
da: er slukket
de: ist aus
el: είναι κλειστό
eu: itzalita dago
fa_ir: خاموش است
fi: On pois päältä
fr: est éteint
ga: tá as
he: כבוי
is: slökkt er
it: è spento
nl_nl: is uit
no: er av
pl: jest wyłączony
sv: är av
tr: kapalı
vi: No tăt rôi
zh_hans_hk: 已关闭
zh_tw: 已關閉

# How_Far_Travel
source: How far in meters each bird can travel per update?
ca: Quina distància en metres pot recórrer cada ocell per actualització?
cs: Jakou vzdálenost v metrech může každý pták urazit za aktualizaci?
da: Hvor langt i meter kan hver fugl rejse pr. opdatering?
de: Wie weit in Metern kann jeder Vogel pro Update reisen?
el: Πόσο μακριά σε μέτρα μπορεί να διανύσει κάθε πουλί ανά ενημέρωση;
eu: Zenbat metrotan bidaiatu dezake hegazti bakoitzak eguneratze bakoitzean?
fa_ir: هر پرنده در هر به روز رسانی چقدر بر حسب متر می تواند طی کند؟
fi: Kuinka pitkälle metreinä kukin lintu voi kulkea päivityksen aikana?
fr: Quelle distance en mètres chaque oiseau peut parcourir par mise à jour ?
ga: Cé chomh fada i méadair is féidir le gach éan taisteal gach nuashonrú?
he: כמה רחוק במטרים יכולה כל ציפור לנוע בכל עדכון?
is: Hversu langt í metrum hver fugl getur ferðast á uppfærslu?
it: Quanto lontano in metri può viaggiare ogni uccello per aggiornamento?
nl_nl: Hoe ver in meters kan elke vogel per update reizen?
no: Hvor langt i meter kan hver fugl reise per oppdatering?
pl: Jak daleko w metrach może przebyć każdy ptak podczas aktualizacji?
sv: Hur långt i meter kan varje fågel resa per uppdatering?
tr: Her kuş güncelleme başına metre olarak ne kadar uzağa gidebilir?
vi: Mỗi con chim có thể di chuyển bao xa trong mỗi bản cập nhật?
zh_hans_hk: 每只鸟每次更新可以走多远（以米为单位）？
zh_tw: 每隻鳥每次更新可以走多遠（以米為單位）？

# Unrecognized
source: Unrecognized file type
ca: Tipus de fitxer no reconegut
cs: Nerozpoznaný typ souboru
da: Ukendt filtype
de: Unbekannter Dateityp
el: Μη αναγνωρισμένος τύπος αρχείου
eu: Ezagutzen ez den fitxategi mota
fa_ir: نوع فایل ناشناخته
fi: Tuntematon tiedostotyyppi
fr: Type de fichier non reconnu
ga: Cineál comhaid anaithnid
he: סוג קובץ לא מזוהה
is: Óþekkt skráargerð
it: Tipo di file non riconosciuto
nl_nl: Niet-herkend bestandstype
no: Ukjent filtype
pl: Nierozpoznany typ pliku
sv: Okänd filtyp
tr: Tanınmayan dosya türü
vi: Loại tệp không được công nhận
zh_hans_hk: 无法识别的文件类型
zh_tw: 無法識別的文件類型

# Clamp_Prim_Size_word
source: Clamp Prim Size
ca: Mida del primer de la pinça
cs: Velikost sponky Prim
da: Klemme Prim Størrelse
de: Klammerprimgröße
el: Μέγεθος στρώσης σφιγκτήρα
eu: Pintza Prim Tamaina
fa_ir: گیره پریم سایز
fi: Clamp Prim -koko
fr: Pince Taille Prim
he: גודל פריים מהדק
is: Þvinga Prim Stærð
it: Dimensione del primo morsetto
nl_nl: Klem Prim-maat
no: Klemme Prim Størrelse
pl: Rozmiar zacisku Prim
sv: Clamp Prim Storlek
tr: Kelepçe Prim Boyutu
vi: Kẹp kích thước Prim
zh_hans_hk: 夹头尺寸
zh_tw: 夾頭尺寸

# Error_word
source: Error
cs: Chyba
da: Fejl
de: Fehler
el: Λάθος
eu: Errorea
fa_ir: خطا
fi: Virhe
fr: Erreur
ga: Earráid
he: שְׁגִיאָה
is: villa
it: Errore
nl_nl: Fout
no: Feil
pl: Błąd
sv: Fel
tr: Hata
vi: lỗi
zh_hans_hk: 错误
zh_tw: 錯誤

# tt_Backup_IARs
source: Very Time consuming IAR backup of All Users. CAUTION ** USES LARGE AMOUNTS OF DISK SPACE **
ca: Còpia de seguretat IAR de tots els usuaris que consumeix molt de temps. ATENCIÓ ** UTILITZA GRAN QUANTITATS D'ESPAI EN DISC **
cs: Velmi časově náročná záloha IAR všech uživatelů. POZOR ** VYUŽÍVÁ VELKÉ MNOŽSTVÍ MÍSTA NA DISKU **
da: Meget tidskrævende IAR backup af alle brugere. FORSIGTIG **BRUGER STORE MÆNGDER PLADS **
de: Sehr zeitaufwändige IAR-Sicherung aller Benutzer. VORSICHT ** VERBRAUCHT GROßE FESTPLATTENPLATZ **
el: Πολύ χρονοβόρο αντίγραφο ασφαλείας IAR όλων των χρηστών. ΠΡΟΣΟΧΗ ** ΧΡΗΣΙΜΟΠΟΙΕΙ ΜΕΓΑΛΕΣ ΠΟΣΟΤΗΤΕΣ ΧΩΡΟΥ ΔΙΣΚΟΥ **
eu: Erabiltzaile guztien IAR babeskopia oso luzea da. KONTUZ ** DISKO ESPAZIO HANDIA ERABILTZEN DU **
fa_ir: پشتیبان گیری IAR بسیار وقت گیر از همه کاربران. احتیاط ** از مقدار زیادی فضای دیسک استفاده می کند **
fi: Erittäin aikaa vievä kaikkien käyttäjien IAR-varmuuskopiointi. VAROITUS ** KÄYTTÄÄ SUURI MÄÄRÄT LEVYTILAA **
fr: Sauvegarde IAR très longue de tous les utilisateurs. ATTENTION ** UTILISE DE GRANDES QUANTITÉS D'ESPACE DISQUE **
ga: Cúltaca IAR na nÚsáideoirí go léir a thógann an-am. AIRE ** ÚSÁIDÍONN MÉID MÓR SPÁS DIOSCA **
he: גיבוי IAR גוזל זמן רב של כל המשתמשים. זהירות ** משתמש בכמויות גדולות של שטח דיסק **
is: Mjög tímafrekt IAR öryggisafrit af öllum notendum. VARÚÐ ** NOTAR MIKIL MAGNAÐ AF DISKAPLUMI **
it: Backup IAR molto dispendioso in termini di tempo di tutti gli utenti. ATTENZIONE ** UTILIZZA GRANDI QUANTITÀ DI SPAZIO SU DISCO **
nl_nl: Zeer tijdrovende IAR-back-up van alle gebruikers. LET OP ** GEBRUIKT GROTE HOEVEELHEDEN SCHIJFRUIMTE **
no: Svært tidkrevende IAR-sikkerhetskopi av alle brukere. FORSIKTIG ** BRUKER STORE MENGDER DISKEPLASS **
pl: Bardzo czasochłonna kopia zapasowa IAR wszystkich użytkowników. UWAGA ** WYKORZYSTUJE DUŻE MIEJSCE NA DYSKU **
sv: Mycket tidskrävande IAR-backup av alla användare. FÖRSIKTIGHET ** ANVÄNDER STORA MÄNDER DISKUTRYMME **
tr: Tüm Kullanıcıların Çok Zaman alıcı IAR yedeklemesi. DİKKAT ** BÜYÜK MİKTARDA DİSK ALANI KULLANIR **
vi: Rất tốn thời gian sao lưu IAR của Tất cả người dùng. THẬN TRỌNG ** SỬ DỤNG KHỐI LƯỢNG LỚN CỦA KHÔNG GIAN Đĩa **
zh_hans_hk: 对所有用户进行非常耗时的 IAR 备份。注意 ** 使用大量磁盘空间 **
zh_tw: 對所有用戶進行非常耗時的 IAR 備份。注意 ** 使用大量磁盤空間 **

# New_Content
source: New content Is loading
ca: S'està carregant contingut nou
cs: Načítá se nový obsah
da: Nyt indhold indlæses
de: Neue Inhalte werden geladen
el: Γίνεται φόρτωση νέου περιεχομένου
eu: Eduki berria kargatzen ari da
fa_ir: محتوای جدید در حال بارگیری است
fi: Uutta sisältöä ladataan
fr: Le nouveau contenu est en cours de chargement
ga: Ábhar nua á lódáil
he: תוכן חדש נטען
is: Nýtt efni er hleðsla
it: Nuovo contenuto in caricamento
nl_nl: Nieuwe inhoud wordt geladen
no: Nytt innhold lastes inn
pl: Wczytuję nową zawartość
sv: Nytt innehåll laddas
tr: Yeni içerik yükleniyor
vi: Đang tải nội dung mới
zh_hans_hk: 新内容正在加载
zh_tw: 新內容正在加載

# Click_to_Setup_Search
source: Click to Setup Search Options for Hyperica or JOpensim
ca: Feu clic a Configura les opcions de cerca per a Hyperica o JOpensim
cs: Kliknutím na položku Nastavení možností hledání pro Hyperica nebo JOpensim
da: Klik for at konfigurere søgeindstillinger for Hyperica eller JOpensim
de: Klicken Sie hier, um die Suchoptionen für Hyperica oder JOpensim einzurichten
el: Κάντε κλικ για να ρυθμίσετε τις επιλογές αναζήτησης για Hyperica ή JOpensim
eu: Egin klik Hyperica edo JOpensim-en bilaketa-aukerak konfiguratzeko
fa_ir: برای راه اندازی گزینه های جستجو برای Hyperica یا JOpensim کلیک کنید
fi: Napsauta Määritä hakuasetukset Hypericalle tai JOpensimille
fr: Cliquez pour configurer les options de recherche pour Hyperica ou JOpensim
ga: Cliceáil chun Roghanna Cuardaigh a Shocrú le haghaidh Hyperica nó JOpensim
he: לחץ כדי להגדיר אפשרויות חיפוש עבור Hyperica או JOpensim
is: Clkick til uppsetningar Leita Valkostir fyrir Hyperica eða JOpensim
it: Fare clic per impostare le opzioni di ricerca per Hyperica o JOpensim
nl_nl: Klik om zoekopties voor Hyperica of JOpensim in te stellen
no: Klikk for å sette opp søkealternativer for Hyperica eller JOpensim
pl: Kliknij, aby skonfigurować opcje wyszukiwania dla Hyperica lub JOpensim
sv: Klicka för att ställa in sökalternativ för Hyperica eller JOpensim
tr: Hyperica veya JOpensim için Arama Seçeneklerini Ayarlamak için Tıklayın
vi: Bấm để thiết lập các tùy chọn tìm kiếm cho Hyperica hoặc JOpensim
zh_hans_hk: 单击以设置 Hyperica 或 JOpensim 的搜索选项
zh_tw: 單擊以設置 Hyperica 或 JOpensim 的搜索選項

# DBName_word
source: Database Name
ca: Nom de la base de dades
cs: Jméno databáze
da: Database navn
de: Name der Datenbank
el: Ονομα βάσης δεδομένων
eu: Datu-basearen izena
fa_ir: نام پایگاه داده
fi: Tietokannan nimi
fr: Nom de la base de données
ga: Ainm an Bhunachair Sonraí
he: שם בסיס הנתונים
is: Heiti gagnagrunns
it: Nome del database
nl_nl: Database naam
no: Databasenavn
pl: Nazwa bazy danych
sv: Databas namn
tr: Veri tabanı ismi
vi: Tên cơ sở dữ liệu
zh_hans_hk: 数据库名称
zh_tw: 數據庫名稱

# Waiting_on_Robust
source: Waiting on Robust to start
ca: Esperant el Robust per començar
cs: Čekání na spuštění Robust
da: Venter på, at Robust starter
de: Warten auf den Start von Robust
el: Αναμονή για έναρξη του Robust
eu: Robusta hasteko zain
fa_ir: منتظر شروع Robust هستیم
fi: Odotetaan Robustin käynnistymistä
fr: En attente de Robust pour démarrer
ga: Ag fanacht ar Strong chun tús a chur
he: מחכה ל-Robust כדי להתחיל
is: Bíða á Sterkur til að byrja
it: In attesa di Robust per iniziare
nl_nl: Wachten op Robuust om te starten
no: Venter på at Robust skal starte
pl: Czekam na Robust, aby rozpocząć
sv: Väntar på att Robust ska starta
tr: Başlamak için Robust bekleniyor
vi: Đang chờ Mạnh mẽ để bắt đầu
zh_hans_hk: 等待 Robust 开始
zh_tw: 等待 Robust 開始

source: Local
cs: Místní
da: Lokal
de: Lokal
el: Τοπικός
eu: Tokikoa
fa_ir: محلی
fi: Paikallinen
ga: Áitiúil
he: מְקוֹמִי
it: Locale
nl_nl: lokaal
no: Lokalt
pl: Lokalny
sv: Lokal
tr: Yerel
vi: Địa phương
zh_hans_hk: 当地的
zh_tw: 當地的

# Text2Speech
source: Text To Speech for Media on a prim
ca: Text a veu per a mitjans de comunicació en un prim
cs: Převod textu na řeč pro média na prim
da: Tekst til tale for medier på en prim
de: Text to Speech für Medien auf einem Prim
el: Κείμενο σε ομιλία για πολυμέσα σε prim
eu: Hedabideetarako testu-hizketan prim
fa_ir: متن به گفتار برای رسانه در یک prim
fi: Text to Speech for Media primissä
fr: Text To Speech pour les médias sur une prim
ga: Téacs go Urlabhra do na Meáin ar prim
he: טקסט לדיבור עבור מדיה על ראשוני
is: Texti í ræðu fyrir fjölmiðla á prim
it: Sintesi vocale per i media su un prim
nl_nl: Tekst naar spraak voor media op een primeur
no: Tekst til tale for media på a prim
pl: Tekst na mowę dla mediów na prim
sv: Text till tal för media på a prim
tr: Bir prim üzerinde Medya için Konuşma Metni
vi: Văn bản thành lời nói cho phương tiện trên máy chủ đạo
zh_hans_hk: 在 prim 上为媒体提供文本到语音
zh_tw: 在 prim 上用於媒體的文本到語音

# UBODE_words
source: Ubit Open Dynamic Engine
fr: Moteur dynamique ouvert Ubit
ga: Inneall Dinimiciúla Oscailte Ubit
is: Ubit Open Dynamic Vél
it: Motore dinamico aperto Ubit
pl: Otwarty silnik dynamiczny Ubit
tr: Ubit Açık Dinamik Motor
vi: Công cụ động mở Ubit
zh_hans_hk: Ubit 开放动态引擎
zh_tw: Ubit 開放動態引擎

source: Pine 1
ca: Pi 1
cs: Borovice 1
da: Fyrretræ 1
de: Kiefer 1
el: Πεύκο 1
eu: Pinua 1
fa_ir: کاج 1
fi: Mänty 1
fr: Pin 1
ga: péine 1
he: אורן 1
is: Fura 1
it: Pino 1
nl_nl: Pijnboom 1
no: Furu 1
pl: sosna 1
sv: Tall 1
tr: çam 1
vi: Thông 1
zh_hans_hk: 松树 1
zh_tw: 松樹 1

# DDNS_In_Use
source: Dynamic DNS Name is already used. Maybe you are using the wrong password?
ca: El nom DNS dinàmic ja s'utilitza. Potser esteu utilitzant la contrasenya incorrecta?
cs: Dynamický název DNS je již použit. Možná používáte špatné heslo?
da: Dynamisk DNS-navn er allerede brugt. Måske bruger du den forkerte adgangskode?
de: Dynamischer DNS-Name wird bereits verwendet. Vielleicht verwenden Sie das falsche Passwort?
el: Το όνομα δυναμικού DNS χρησιμοποιείται ήδη. Ίσως χρησιμοποιείτε λάθος κωδικό πρόσβασης;
eu: DNS izen dinamikoa dagoeneko erabiltzen da. Agian pasahitz okerra erabiltzen ari zara?
fa_ir: نام DNS پویا قبلاً استفاده شده است. شاید از رمز عبور اشتباه استفاده می کنید؟
fi: Dynaaminen DNS-nimi on jo käytössä. Ehkä käytät väärää salasanaa?
fr: Le nom DNS dynamique est déjà utilisé. Peut-être que vous utilisez le mauvais mot de passe ?
ga: Úsáidtear Ainm Dinimiciúla DNS cheana féin. B'fhéidir go bhfuil tú ag baint úsáide as an focal faire mícheart?
he: שם DNS דינמי כבר בשימוש. אולי אתה משתמש בסיסמה שגויה?
is: Dynamic DNS nafn er þegar í notkun. Kannski þú ert að nota rangt lykilorð?
it: Il nome DNS dinamico è già utilizzato. Forse stai usando la password sbagliata?
nl_nl: Dynamische DNS-naam wordt al gebruikt. Misschien gebruikt u het verkeerde wachtwoord?
no: Dynamisk DNS-navn er allerede brukt. Kanskje du bruker feil passord?
pl: Dynamiczna nazwa DNS jest już używana. Może używasz niewłaściwego hasła?
sv: Dynamiskt DNS-namn används redan. Kanske använder du fel lösenord?
tr: Dinamik DNS Adı zaten kullanılıyor. Belki yanlış şifre kullanıyorsunuz?
vi: Tên DNS động đã được sử dụng. Có thể bạn đang sử dụng mật khẩu sai?
zh_hans_hk: 动态 DNS 名称已被使用。也许您使用了错误的密码？
zh_tw: 動態 DNS 名稱已被使用。也許您使用了錯誤的密碼？

# FRText
source: SL runs 55 FPS. Opensim is 11 FPS. Default =0.0909, or 1/11
ca: SL fa 55 FPS. Opensim és 11 FPS. Per defecte =0,0909 o 1/11
cs: SL běží 55 FPS. Opensim má 11 FPS. Výchozí = 0,0909 nebo 1/11
da: SL kører 55 FPS. Opensim er 11 FPS. Standard = 0,0909 eller 1/11
de: SL läuft mit 55 FPS. Opensim hat 11 FPS. Standard = 0,0909 oder 1/11
el: Το SL τρέχει 55 FPS. Το Opensim είναι 11 FPS. Προεπιλογή =0,0909 ή 1/11
eu: SL-k 55 FPS exekutatzen ditu. Opensim 11 FPS da. Lehenetsia =0,0909 edo 1/11
fa_ir: SL 55 FPS را اجرا می کند. Opensim 11 FPS است. پیش‌فرض =0.0909 یا 1/11
fi: SL toimii 55 FPS. Opensim on 11 FPS. Oletus =0,0909 tai 1/11
fr: SL fonctionne à 55 FPS. Opensim est à 11 FPS. Par défaut =0,0909 ou 1/11
ga: Ritheann SL 55 FPS. Is é Opensim 11 FPS. Réamhshocrú = 0.0909, nó 1/11
he: SL מריץ 55 FPS. Opensim הוא 11 FPS. ברירת מחדל =0.0909, או 1/11
is: SL rekur 55 FPS. Opensim er 11 FPS. Default = 0,0909, eða 1/11
it: SL esegue 55 FPS. Opensim è 11 FPS. Impostazione predefinita = 0,0909 o 1/11
nl_nl: SL draait 55 FPS. Opensim is 11FPS. Standaard = 0,0909, of 1/11
no: SL kjører 55 FPS. Opensim er 11 FPS. Standard =0,0909, eller 1/11
pl: SL działa 55 FPS. Opensim to 11 FPS. Domyślnie =0,0909 lub 1/11
sv: SL kör 55 FPS. Opensim är 11 FPS. Standard =0,0909, eller 1/11
tr: SL, 55 FPS'de çalışır. Opensim 11 FPS'dir. Varsayılan =0.0909 veya 1/11
vi: SL chạy 55 FPS. Opensim là 11 FPS. Mặc định = 0,0909 hoặc 1/11
zh_hans_hk: SL 运行 55 FPS。 Opensim 是 11 帧/秒。默认 =0.0909，或 1/11
zh_tw: SL 運行 55 FPS。 Opensim 是 11 幀/秒。默認 =0.0909，或 1/11

# Running_word
source: Running
ca: Córrer
cs: Běh
da: Løb
de: Betrieb
el: Τρέξιμο
eu: Korrika
fa_ir: در حال دویدن
fi: Juoksemassa
fr: Fonctionnement
ga: Rith
he: רץ
it: In esecuzione
nl_nl: Rennen
no: Løping
pl: Działanie
sv: Löpning
tr: Koşma
vi: Đang chạy
zh_hans_hk: 跑步
zh_tw: 跑步

# Do_Not_Interrupt_word
source: Do not interrupt!
ca: No interrompeu!
cs: Nevyrušuj!
da: Afbryd ikke!
de: Nicht unterbrechen!
el: Μην διακόπτετε!
eu: Ez eten!
fa_ir: قطع نکن!
fi: Älä keskeytä!
fr: Ne pas interrompre!
ga: Ná cuir isteach!
he: אל תפריע!
is: Ekki trufla!
it: Non interrompere!
nl_nl: Niet storen!
no: Ikke forstyrr!
pl: Nie przeszkadzać!
sv: Stör inte!
tr: Kesmeyin!
vi: Đừng ngắt lời!
zh_hans_hk: 不要打断！
zh_tw: 不要打斷！

# ClickStartStop
source: Click to Start or Stop Robust
ca: Feu clic per iniciar o aturar robust
cs: Klepnutím na tlačítko Start nebo Stop Robust
da: Klik for at starte eller stoppe Robust
de: Klicken Sie, um Robust zu starten oder zu stoppen
el: Κάντε κλικ στο Start ή Stop Robust
eu: Egin klik sendoa hasteko edo gelditzeko
fa_ir: برای شروع یا توقف قوی کلیک کنید
fi: Napsauta aloittaaksesi tai lopettaaksesi Robust
fr: Cliquez pour démarrer ou arrêter Robust
ga: Cliceáil chun Tosaigh nó Stop Láidir
he: לחץ כדי להתחיל או להפסיק חזק
is: Smelltu til að hefja eða hætta Sterkur
it: Fare clic per avviare o interrompere Robust
nl_nl: Klik om Robuust te starten of te stoppen
no: Klikk for å starte eller stoppe Robust
pl: Kliknij, aby uruchomić lub zatrzymać solidny
sv: Klicka för att starta eller stoppa Robust
tr: Sağlamlığı Başlatmak veya Durdurmak için tıklayın
vi: Nhấp để Bắt đầu hoặc Dừng Mạnh mẽ
zh_hans_hk: 点击开始或停止健壮
zh_tw: 點擊開始或停止健壯

# Scripts_Stop_word
source: Scripts Stop
ca: Atureu els guions
cs: Zastavte skripty
de: Skripte stoppen
el: Stop Scripts
eu: Gidoiak Gelditu
fa_ir: اسکریپت ها متوقف می شوند
fi: Skriptit Stop
fr: Arrêt des scripts
ga: Scripteanna Stop
he: סקריפטים עצור
is: Scripts Stöðva
it: Gli script si fermano
nl_nl: Scripts stoppen
no: Skript Stopp
pl: Skrypty Zatrzymaj
sv: Manus Stopp
tr: Komut Dosyaları Durdur
vi: Tập lệnh dừng
zh_hans_hk: 脚本停止
zh_tw: 腳本停止

# ErrInstall
source: Error: Could not launch DreamGridInstaller.exe.
ca: Error: no s'ha pogut iniciar DreamGridInstaller.exe.
cs: Chyba: Nelze spustit DreamGridInstaller.exe.
da: Fejl: Kunne ikke starte DreamGridInstaller.exe.
de: Fehler: DreamGridInstaller.exe konnte nicht gestartet werden.
el: Σφάλμα: Δεν ήταν δυνατή η εκκίνηση του DreamGridInstaller.exe.
eu: Errorea: Ezin izan da DreamGridInstaller.exe abiarazi.
fa_ir: خطا: DreamGridInstaller.exe راه اندازی نشد.
fi: Virhe: DreamGridInstaller.exe-tiedostoa ei voitu käynnistää.
fr: Erreur : Impossible de lancer DreamGridInstaller.exe.
ga: Earráid: Níorbh fhéidir DreamGridInstaller.exe a sheoladh.
he: שגיאה: לא ניתן היה להפעיל את DreamGridInstaller.exe.
is: Villa: Gat ekki ræst DreamGridInstaller.exe.
it: Errore: impossibile avviare DreamGridInstaller.exe.
nl_nl: Fout: kon DreamGridInstaller.exe niet starten.
no: Feil: Kunne ikke starte DreamGridInstaller.exe.
pl: Błąd: nie można uruchomić DreamGridInstaller.exe.
sv: Fel: Kunde inte starta DreamGridInstaller.exe.
tr: Hata: DreamGridInstaller.exe başlatılamadı.
vi: Lỗi: Không thể khởi chạy DreamGridInstaller.exe.
zh_hans_hk: 错误：无法启动 DreamGridInstaller.exe。
zh_tw: 錯誤：無法啟動 DreamGridInstaller.exe。

# Must_PNG
source: Must be a PNG file
ca: Ha de ser un fitxer PNG
cs: Musí to být soubor PNG
da: Skal være en PNG-fil
de: Muss eine PNG-Datei sein
el: Πρέπει να είναι αρχείο PNG
eu: PNG fitxategia izan behar du
fa_ir: باید یک فایل PNG باشد
fi: Täytyy olla PNG-tiedosto
fr: Doit être un fichier PNG
ga: Ní mór gur comhad PNG é
he: חייב להיות קובץ PNG
is: Verður að vera PNG skrá
it: Deve essere un file PNG
nl_nl: Moet een PNG-bestand zijn
no: Må være en PNG-fil
pl: Musi być plikiem PNG
sv: Måste vara en PNG-fil
tr: PNG dosyası olmalıdır
vi: Phải là tệp PNG
zh_hans_hk: 必须是 PNG 文件
zh_tw: 必須是 PNG 文件

# Stopsall
source: Stops all checked Regions
ca: Atura totes les regions marcades
cs: Zastaví všechny zaškrtnuté oblasti
da: Stopper alle markerede regioner
de: Stoppt alle aktivierten Regionen
el: Διακόπτει όλες τις επιλεγμένες περιοχές
eu: Markatutako Eskualde guztiak geldiarazten ditu
fa_ir: همه مناطق بررسی شده را متوقف می کند
fi: Pysäyttää kaikki valitut alueet
fr: Arrête toutes les régions cochées
ga: Stopann gach Réigiún sheiceáil
he: עוצר את כל האזורים המסומנים
is: Hættir sem hakað Svæði
it: Arresta tutte le regioni selezionate
nl_nl: Stopt alle aangevinkte regio's
no: Stopper alle sjekkede regioner
pl: Zatrzymuje wszystkie zaznaczone regiony
sv: Stoppar alla markerade regioner
tr: Tüm işaretli Bölgeleri durdurur
vi: Dừng tất cả các Khu vực đã chọn
zh_hans_hk: 停止所有选中的区域
zh_tw: 停止所有選中的區域

source: emails selected
ca: correus electrònics seleccionats
cs: vybrané e-maily
da: valgte e-mails
de: E-Mails ausgewählt
el: επιλεγμένα email
eu: hautatutako mezu elektronikoak
fa_ir: ایمیل های انتخاب شده
fi: valitut sähköpostit
fr: e-mails sélectionnés
ga: ríomhphoist roghnaithe
he: אימיילים שנבחרו
is: tölvupóst valinn
it: email selezionate
nl_nl: e-mails geselecteerd
no: e-poster valgt
pl: wybrane e-maile
sv: valda e-postmeddelanden
tr: e-postalar seçildi
vi: email đã chọn
zh_hans_hk: 选择的电子邮件
zh_tw: 選擇的電子郵件

# Hide_Allways_word
source: Always Hide Regions
ca: Amaga sempre les regions
cs: Vždy skrýt oblasti
da: Skjul altid områder
de: Regionen immer ausblenden
el: Πάντα απόκρυψη περιοχών
eu: Ezkutatu beti eskualdeak
fa_ir: همیشه مناطق را پنهان کنید
fi: Piilota aina alueet
fr: Toujours masquer les régions
ga: Folaigh Réigiúin i gcónaí
he: הסתר תמיד אזורים
is: Fela alltaf Svæði
it: Nascondi sempre le regioni
nl_nl: Regio's altijd verbergen
no: Skjul alltid regioner
pl: Zawsze ukrywaj regiony
sv: Dölj alltid regioner
tr: Bölgeleri Daima Gizle
vi: Luôn ẩn các khu vực
zh_hans_hk: 始终隐藏区域
zh_tw: 始終隱藏區域
