Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# Setup_TOS
source: Click to set up your Terms of Service
ca: Feu clic per configurar les vostres Condicions del servei
cs: Kliknutím nastavíte své smluvní podmínky
da: Klik for at konfigurere dine servicevilkår
de: Klicken Sie hier, um Ihre Nutzungsbedingungen einzurichten
el: Κάντε κλικ για να ρυθμίσετε τους Όρους Παροχής Υπηρεσιών
eu: Egin klik zure Zerbitzu-baldintzak konfiguratzeko
fa_ir: برای تنظیم شرایط خدمات خود کلیک کنید
fi: Napsauta määrittääksesi käyttöehdot
fr: Cliquez pour configurer vos conditions d'utilisation
ga: Cliceáil chun do Théarmaí Seirbhíse a shocrú
he: לחץ כדי להגדיר את התנאים וההגבלות שלך
is: Smelltu til að setja upp Skilmálar þitt þjónustuskilmálana
it: Fare clic per impostare i Termini di servizio
nl_nl: Klik om uw Servicevoorwaarden in te stellen
no: Klikk for å sette opp vilkårene for bruk
pl: Kliknij, aby skonfigurować Warunki korzystania z usługi
sv: Klicka för att ställa in dina användarvillkor
tr: Hizmet Şartlarınızı ayarlamak için tıklayın
vi: Nhấp để thiết lập Điều khoản dịch vụ của bạn
zh_hans_hk: 点击设置您的服务条款
zh_tw: 點擊設置您的服務條款

# Each_Line
source: Each line of text is saved to a wave and mp3 file.
ca: Cada línia de text es desa en un fitxer wave i mp3.
cs: Každý řádek textu je uložen do souboru wave a mp3.
da: Hver tekstlinje gemmes i en wave- og mp3-fil.
de: Jede Textzeile wird in einer Wave- und MP3-Datei gespeichert.
el: Κάθε γραμμή κειμένου αποθηκεύεται σε ένα αρχείο wave και mp3.
eu: Testu-lerro bakoitza wave eta mp3 fitxategi batean gordetzen da.
fa_ir: هر خط متن در یک فایل موج و mp3 ذخیره می شود.
fi: Jokainen tekstirivi tallennetaan wave- ja mp3-tiedostoon.
fr: Chaque ligne de texte est enregistrée dans un fichier wave et mp3.
ga: Déantar gach líne téacs a shábháil i gcomhad toinne agus mp3.
he: כל שורת טקסט נשמרת לקובץ wave ו-mp3.
is: Hver lína af texta er vistuð í bylgju- og mp3-skrá.
it: Ogni riga di testo viene salvata in un file wave e mp3.
nl_nl: Elke regel tekst wordt opgeslagen in een wave- en mp3-bestand.
no: Hver tekstlinje lagres til en wave- og mp3-fil.
pl: Każda linia tekstu jest zapisywana w pliku wave i mp3.
sv: Varje textrad sparas till en wave- och mp3-fil.
tr: Her metin satırı bir wave ve mp3 dosyasına kaydedilir.
vi: Mỗi dòng văn bản được lưu vào một tệp wave và mp3.
zh_hans_hk: 每行文本都保存到一个波形和 mp3 文件中。
zh_tw: 每行文本都保存到一個波形和 mp3 文件中。

source: Log Level
ca: Nivell de registre
cs: Úroveň protokolu
da: Log niveau
de: Protokollebene
el: Επίπεδο καταγραφής
eu: Erregistro Maila
fa_ir: سطح ورود به سیستم
fi: Lokin taso
fr: Niveau de journalisation
ga: Leibhéal Logála
he: רמת יומן
it: Livello di registro
nl_nl: Log niveau
no: Loggnivå
pl: Poziom dziennika
sv: Loggnivå
tr: Günlük Düzeyi
vi: Mức đăng nhập
zh_hans_hk: 日志级别
zh_tw: 日誌級別

# Running_Network
source: Running Network Diagnostics
ca: Execució de diagnòstics de xarxa
cs: Spuštění diagnostiky sítě
da: Kører netværksdiagnostik
de: Ausführen der Netzwerkdiagnose
el: Εκτέλεση Διαγνωστικών Δικτύων
eu: Sareko diagnostikoak exekutatzen
fa_ir: در حال اجرا تشخیص شبکه
fi: Suorittaa verkkodiagnostiikkaa
fr: Exécution des diagnostics réseau
ga: Rith Diagnóisic Líonra
he: הפעלת אבחון רשת
it: Esecuzione della diagnostica di rete
nl_nl: Netwerkdiagnose uitvoeren
no: Kjører nettverksdiagnostikk
pl: Uruchamianie diagnostyki sieci
sv: Kör nätverksdiagnostik
tr: Ağ Tanılamayı Çalıştırma
vi: Chạy chẩn đoán mạng
zh_hans_hk: 运行网络诊断
zh_tw: 運行網絡診斷

# SSisEnabled
source: Smart Start (Alpha) code in Settings->Smart Start is enabled.
ca: El codi Smart Start (Alpha) a Configuració->Smart Start està habilitat.
cs: Smart Start (Alpha) kód v Nastavení->Smart Start je povolen.
da: Smart Start (Alpha)-kode i Indstillinger->Smart Start er aktiveret.
de: Smart Start (Alpha)-Code in Einstellungen->Smart Start ist aktiviert.
el: Ο κωδικός Smart Start (Alpha) στις Ρυθμίσεις->Έξυπνη εκκίνηση είναι ενεργοποιημένος.
eu: Smart Start (Alpha) kodea Ezarpenak->Smart Start gaituta dago.
fa_ir: کد Smart Start (آلفا) در Settings->Smart Start فعال است.
fi: Smart Start (Alpha) -koodi kohdassa Asetukset->Smart Start on käytössä.
fr: Le code Smart Start (Alpha) dans Paramètres-> Smart Start est activé.
ga: Tá cód Tosaigh Cliste (Alfa) i Socruithe-> Tús Cliste cumasaithe.
he: קוד התחלה חכמה (אלפא) בהגדרות->התחלה חכמה מופעל.
is: Smart Start (Alpha) kóði í Stillingar-> Smart Start er virkt.
it: Il codice Smart Start (Alpha) in Impostazioni->Smart Start è abilitato.
nl_nl: Smart Start (Alpha) code in Instellingen->Smart Start is ingeschakeld.
no: Smart Start (alfa)-kode i Innstillinger->Smart Start er aktivert.
pl: Kod inteligentnego startu (alfa) w Ustawienia->Inteligentny start jest włączony.
sv: Smart Start (Alfa)-kod i Inställningar->Smart Start är aktiverad.
tr: Ayarlar->Akıllı Başlangıç'ta Akıllı Başlangıç (Alfa) kodu etkinleştirildi.
vi: Mã Khởi động thông minh (Alpha) trong Cài đặt-> Khởi động thông minh được bật.
zh_hans_hk: Settings->Smart Start 中的 Smart Start (Alpha) 代码已启用。
zh_tw: Settings->Smart Start 中的 Smart Start (Alpha) 代碼已啟用。

# What_2_say_To_all
source: What do you want to say to everyone on line?
ca: Què vols dir a tothom en línia?
cs: Co chcete říct všem na internetu?
da: Hvad vil du sige til alle på nettet?
de: Was möchten Sie allen Online sagen?
el: Τι θέλετε να πείτε σε όλους στο διαδίκτυο;
eu: Zer esan nahi diezu sarean dauden guztiei?
fa_ir: چه چیزی می خواهید به همه در خط بگویید؟
fi: Mitä haluat sanoa kaikille verkossa?
fr: Que voulez-vous dire à tout le monde en ligne ?
ga: Cad ba mhaith leat a rá le gach duine ar líne?
he: מה אתה רוצה להגיד לכולם ברשת?
is: Hvað viltu segja við alla á netinu?
it: Cosa vuoi dire a tutti on line?
nl_nl: Wat wil je tegen iedereen online zeggen?
no: Hva vil du si til alle på nettet?
pl: Co chcesz powiedzieć wszystkim w Internecie?
sv: Vad vill du säga till alla på nätet?
tr: İnternetteki herkese ne söylemek istersin?
vi: Bạn muốn nói gì với mọi người trên mạng?
zh_hans_hk: 想对在线的大家说什么？
zh_tw: 想對線上的大家說什麼？

source: Backup IARs
ca: Còpia de seguretat dels IAR
cs: Záložní IAR
da: Backup IAR'er
de: Sicherungs-IARs
el: Εφεδρικά IAR
eu: Backup IARak
fa_ir: IAR های پشتیبان
fi: IAR-varmuuskopiot
fr: IAR de sauvegarde
ga: IARanna cúltaca
he: גיבוי IARs
is: IAR öryggisafrit
it: IAR di backup
no: Backup IARer
pl: Zapasowe raporty IAR
sv: Backup IAR:er
tr: Yedek IAR'lar
vi: IAR dự phòng
zh_hans_hk: 备份 IAR
zh_tw: 備份 IAR

# Step3_word
source: Step 3:
ca: Pas 3:
cs: Krok 3:
da: Trin 3:
de: Schritt 3:
el: Βήμα 3:
eu: 3. urratsa:
fa_ir: مرحله 3:
fi: Vaihe 3:
fr: Étape 3:
ga: Céim 3:
he: שלב 3:
is: Skref 3:
it: Passaggio 3:
nl_nl: Stap 3:
no: Trinn 3:
pl: Krok 3:
sv: Steg 3:
tr: Aşama 3:
vi: Bước 3:
zh_hans_hk: 第 3 步：
zh_tw: 第 3 步：

# Num_Birds
source: The number of birds to flock
ca: El nombre d'ocells a ramader
cs: Počet ptáků do hejna
da: Antallet af fugle, der skal flokkes
de: Die Anzahl der zu schwärmenden Vögel
el: Ο αριθμός των πτηνών που θα συρρέουν
eu: Bildu beharreko hegazti kopurua
fa_ir: تعداد پرندگان گله
fi: Parvittavien lintujen lukumäärä
fr: Le nombre d'oiseaux à assembler
ga: Líon na n-éan a thréad
he: מספר הציפורים לנהור
is: Fjöldi fugla að flykkjast
it: Il numero di uccelli da allevare
nl_nl: Het aantal vogels dat moet samenkomen
no: Antall fugler som skal flokkes
pl: Liczba ptaków do stada
sv: Antalet fåglar som ska flockas
tr: Sürülecek kuş sayısı
vi: Số lượng đàn chim
zh_hans_hk: 成群的鸟的数量
zh_tw: 成群的鳥的數量

# Database_word
source: Database
ca: Base de dades
cs: Databáze
de: Datenbank
el: Βάση δεδομένων
eu: Datu-basea
fa_ir: پایگاه داده
fi: Tietokanta
fr: Base de données
ga: Bunachar Sonraí
he: מאגר מידע
is: Gagnagrunnur
it: Banca dati
pl: Baza danych
sv: Databas
tr: Veri tabanı
vi: Cơ sở dữ liệu
zh_hans_hk: 数据库
zh_tw: 數據庫

# Slow_Backup
source: Starting a slow but extensive Database Backup
ca: Iniciant una còpia de seguretat de la base de dades lenta però extensa
cs: Spuštění pomalé, ale rozsáhlé zálohy databáze
da: Start af en langsom, men omfattende databasebackup
de: Starten einer langsamen, aber umfangreichen Datenbanksicherung
el: Έναρξη ενός αργού αλλά εκτεταμένου αντιγράφου ασφαλείας βάσης δεδομένων
eu: Datu-basearen babeskopia motela baina zabala hastea
fa_ir: شروع یک پشتیبان گیری از پایگاه داده آهسته اما گسترده
fi: Aloitetaan hidas mutta laaja tietokannan varmuuskopiointi
fr: Démarrage d'une sauvegarde de base de données lente mais étendue
ga: Cúltaca Bunachar Sonraí mall ach fairsing a thosú
he: התחלת גיבוי איטי אך נרחב למסד נתונים
is: Byrjar hægur en víðtækur gagnagrunnur Backup
it: Avvio di un backup del database lento ma esteso
nl_nl: Een langzame maar uitgebreide databaseback-up starten
no: Starter en langsom, men omfattende sikkerhetskopiering av databasen
pl: Rozpoczęcie powolnej, ale rozbudowanej kopii zapasowej bazy danych
sv: Startar en långsam men omfattande databassäkerhetskopiering
tr: Yavaş ama kapsamlı bir Veritabanı Yedeklemesi başlatma
vi: Bắt đầu sao lưu cơ sở dữ liệu chậm nhưng mở rộng
zh_hans_hk: 启动缓慢但广泛的数据库备份
zh_tw: 啟動緩慢但廣泛的數據庫備份

# Max_NumPrims
source: Max Number of Prims in a Parcel
ca: Nombre màxim de Prims en un paquet
cs: Maximální počet Primů v balíku
da: Max antal prims i en pakke
de: Maximale Anzahl von Prims in einem Paket
el: Μέγιστος αριθμός Prims σε ένα δέμα
eu: Gehienezko Prims kopurua pakete batean
fa_ir: حداکثر تعداد پریم ها در یک بسته
fi: Primien enimmäismäärä paketissa
fr: Nombre maximum de Prims dans un colis
ga: Uaslíon Prims i nDáileacht
he: מספר מרבי של פרימים בחבילה
is: Max Fjöldi Prims í pakka
it: Numero massimo di prim in un pacco
nl_nl: Max aantal Prims in een pakket
no: Maks antall primere i en pakke
pl: Maksymalna liczba Prims w paczce
sv: Max antal prims i ett paket
tr: Bir Parseldeki Maksimum Prim Sayısı
vi: Số lượng Prim tối đa trong một bưu kiện
zh_hans_hk: 包裹中的最大 Prims 数
zh_tw: 包裹中的最大 Prims 數

# BulkLoad
source: Bulk Load Regions
ca: Regions de càrrega massiva
cs: Oblasti hromadného zatížení
da: Bulk Load regioner
de: Bulk-Load-Regionen
el: Περιοχές μαζικής φόρτωσης
eu: Karga Solteen Eskualdeak
fa_ir: مناطق بار انبوه
fi: Bulkkilatausalueet
fr: Régions de chargement en bloc
ga: Réigiúin Ualach Bulc
he: אזורי עומס בכמות גדולה
is: Magn álagssvæði
it: Regioni di carico alla rinfusa
nl_nl: Bulklaadregio's
no: Bulk belastning regioner
pl: Regiony ładowania masowego
sv: Bulkbelastningsregioner
tr: Toplu Yükleme Bölgeleri
vi: Khu vực tải hàng loạt
zh_hans_hk: 批量加载区域
zh_tw: 批量加載區域

# Saved_Word
source: Saved
ca: Desat
cs: Uložené
da: Gemt
de: Gerettet
el: Αποθηκεύτηκε
eu: Gordeta
fa_ir: ذخیره
fi: Tallennettu
fr: Enregistré
ga: Shábháil
he: שמור
is: Vistað
it: Salvato
nl_nl: Opgeslagen
no: Lagret
pl: Zapisane
sv: Sparad
tr: kaydedildi
vi: Đã lưu
zh_hans_hk: 已保存
zh_tw: 已保存

source: Delete All
ca: Eliminar tots
cs: Smazat všechny
da: Slet alt
de: Alles löschen
el: Διαγραφή όλων
eu: Ezabatu guztiak
fa_ir: حذف همه
fi: Poista kaikki
fr: Supprimer tout
ga: Scrios Uile
he: מחק הכל
is: Eyða öllu
it: Cancella tutto
nl_nl: Verwijder alles
no: Slette alle
pl: Usuń wszystko
sv: Radera allt
tr: Hepsini sil
vi: Xóa hết
zh_hans_hk: 删除所有
zh_tw: 刪除所有

# DreamGrid_word
source: DreamGrid
fr: Grille de rêve
ga: AislingGrid
nl_nl: Droomraster
zh_hans_hk: 梦幻网格
zh_tw: 夢幻網格

# AccountConfirm
source: Diva Manager confirmation for new users needed?
ca: Necessites confirmació de Diva Manager per a usuaris nous?
cs: Potřebujete potvrzení Diva Manager pro nové uživatele?
da: Behov for Diva Manager-bekræftelse for nye brugere?
de: Diva Manager-Bestätigung für neue Benutzer erforderlich?
el: Χρειάζεται επιβεβαίωση του Diva Manager για νέους χρήστες;
eu: Erabiltzaile berrientzako Diva Manager berrespena behar da?
fa_ir: تایید Diva Manager برای کاربران جدید مورد نیاز است؟
fi: Tarvitaanko Diva Managerin vahvistus uusille käyttäjille?
fr: Besoin d'une confirmation de Diva Manager pour les nouveaux utilisateurs ?
ga: Deimhniú an Bhainisteora Diva ag teastáil le haghaidh úsáideoirí nua?
he: יש צורך באישור דיווה מנהל למשתמשים חדשים?
is: Staðfesting Diva Manager fyrir nýja notendur þörf?
it: È necessaria la conferma di Diva Manager per i nuovi utenti?
nl_nl: Diva Manager bevestiging voor nieuwe gebruikers nodig?
no: Trenger du Diva Manager-bekreftelse for nye brukere?
pl: Potrzebujesz potwierdzenia Diva Manager dla nowych użytkowników?
sv: Behövs Diva Manager-bekräftelse för nya användare?
tr: Yeni kullanıcılar için Diva Manager onayı gerekiyor mu?
vi: Cần xác nhận Diva Manager cho người dùng mới?
zh_hans_hk: 新用户需要 Diva Manager 确认吗？
zh_tw: 新用戶需要 Diva Manager 確認嗎？

# No_Email
source: Email Server not yet set up
ca: El servidor de correu electrònic encara no s'ha configurat
cs: E-mailový server ještě není nastaven
da: E-mail-serveren er endnu ikke konfigureret
de: E-Mail-Server noch nicht eingerichtet
el: Ο διακομιστής email δεν έχει ρυθμιστεί ακόμα
eu: Posta elektronikoko zerbitzaria oraindik ez da konfiguratu
fa_ir: سرور ایمیل هنوز راه اندازی نشده است
fi: Sähköpostipalvelinta ei ole vielä määritetty
fr: Le serveur de messagerie n'est pas encore configuré
ga: Níl an freastalaí ríomhphoist socraithe fós
he: שרת הדואר האלקטרוני עדיין לא הוגדר
is: Tölvupóstur Server ekki enn sett upp
it: Server di posta elettronica non ancora configurato
nl_nl: E-mailserver nog niet ingesteld
no: E-postserveren er ikke konfigurert ennå
pl: Serwer e-mail nie został jeszcze skonfigurowany
sv: E-postservern är inte konfigurerad ännu
tr: E-posta Sunucusu henüz kurulmadı
vi: Máy chủ Email chưa được thiết lập
zh_hans_hk: 电子邮件服务器尚未设置
zh_tw: 電子郵件服務器尚未設置

# Are_You_Sure
source: Are you sure? Your database will loaded from the backup and all existing content replaced. Avatars, sims, inventory, everyting will be written over.
ca: Estàs segur? La vostra base de dades es carregarà des de la còpia de seguretat i tot el contingut existent es substituirà. S'escriuran avatars, sims, inventari, tot.
cs: Jsi si jistá? Vaše databáze bude načtena ze zálohy a veškerý stávající obsah bude nahrazen. Avataři, simíci, inventář, všechno bude přepsáno.
da: Er du sikker? Din database indlæses fra sikkerhedskopien, og alt eksisterende indhold erstattes. Avatarer, sims, inventar, alt vil blive skrevet over.
de: Bist du dir sicher? Ihre Datenbank wird aus dem Backup geladen und alle vorhandenen Inhalte ersetzt. Avatare, Sims, Inventar, alles wird überschrieben.
el: Είσαι σίγουρος? Η βάση δεδομένων σας θα φορτωθεί από το αντίγραφο ασφαλείας και θα αντικατασταθεί όλο το υπάρχον περιεχόμενο. Avatar, sims, απόθεμα, τα πάντα θα γραφτούν.
eu: Ziur zaude? Zure datu-basea babeskopiatik kargatuko da eta lehendik dagoen eduki guztia ordezkatuko da. Avatarrak, sims, inbentarioa, dena idatziko da.
fa_ir: مطمئنی؟ پایگاه داده شما از پشتیبان بارگیری می شود و تمام محتوای موجود جایگزین می شود. آواتارها، سیم‌ها، موجودی، همه چیز نوشته می‌شود.
fi: Oletko varma? Tietokantasi ladataan varmuuskopiosta ja kaikki olemassa oleva sisältö korvataan. Avatarit, simit, inventaario, kaikki kirjoitetaan.
fr: Êtes-vous sûr? Votre base de données sera chargée à partir de la sauvegarde et tout le contenu existant sera remplacé. Avatars, sims, inventaire, tout sera écrasé.
ga: An bhfuil tú cinnte? Lódálfar do bhunachar sonraí ón gcúltaca agus cuirfear an t-ábhar go léir atá ann cheana féin ina áit. Beidh avatars, sims, fardal, gach rud a scríobh os a chionn.
he: האם אתה בטוח? מסד הנתונים שלך ייטען מהגיבוי וכל התוכן הקיים יוחלף. אווטרים, סימים, מלאי, הכל ייכתב.
is: Ertu viss? Gagnagrunnurinn mun hlaðinn úr varabúnaður og allt fyrirliggjandi efni í stað. Avatars, Sims, skrá, everyting verður skrifað yfir.
it: Sei sicuro? Il database verrà caricato dal backup e tutto il contenuto esistente verrà sostituito. Avatar, sim, inventario, tutto verrà sovrascritto.
nl_nl: Weet je het zeker? Uw database wordt geladen vanaf de back-up en alle bestaande inhoud wordt vervangen. Avatars, sims, inventaris, alles wordt overgeschreven.
no: Er du sikker? Databasen din vil lastes fra sikkerhetskopien og alt eksisterende innhold erstattes. Avatarer, sims, inventar, alt vil bli skrevet over.
pl: Jesteś pewny? Twoja baza danych zostanie załadowana z kopii zapasowej, a cała istniejąca zawartość zostanie zastąpiona. Awatary, symulacje, ekwipunek, wszystko zostanie zapisane.
sv: Är du säker? Din databas kommer att laddas från säkerhetskopian och allt befintligt innehåll ersätts. Avatarer, sims, inventarier, allt kommer att skrivas över.
tr: Emin misin? Veritabanınız yedekten yüklenecek ve mevcut tüm içerik değiştirilecektir. Avatarlar, simler, envanter, her şey yazılacak.
vi: Bạn có chắc không? Cơ sở dữ liệu của bạn sẽ được tải từ bản sao lưu và tất cả nội dung hiện có được thay thế. Ảnh đại diện, sim, hàng tồn kho, mọi thông tin sẽ được viết tiếp.
zh_hans_hk: 你确定吗？您的数据库将从备份中加载并替换所有现有内容。化身、模拟人生、库存、一切都将被覆盖。
zh_tw: 你確定嗎？您的數據庫將從備份中加載並替換所有現有內容。頭像，模擬人生，庫存，所有東西都將被覆蓋。

# Is_Shown
source: The Opensimulator Console will be shown when Opensim is running.
ca: La consola d'Opensimulator es mostrarà quan l'Opensim s'està executant.
cs: Když běží Opensim, zobrazí se konzola Opensimulator.
da: Opensimulator-konsollen vil blive vist, når Opensim kører.
de: Die Opensimulator-Konsole wird angezeigt, wenn Opensim ausgeführt wird.
el: Η Κονσόλα Opensimulator θα εμφανίζεται όταν εκτελείται το Opensim.
eu: Opensimulator kontsola erakutsiko da Opensim exekutatzen ari denean.
fa_ir: هنگامی که Opensim در حال اجرا است، کنسول Opensimulator نشان داده می شود.
fi: Opensimulator-konsoli näytetään, kun Opensim on käynnissä.
fr: La console Opensimulator s'affichera lors de l'exécution d'Opensim.
ga: Taispeánfar an Consól Opensimulator nuair a bheidh Opensim ag rith.
he: קונסולת Opensimulator תוצג כאשר Opensim פועל.
is: The Opensimulator Console verður sýnd þegar Opensim er í gangi.
it: La console di Opensimulator verrà mostrata quando Opensim è in esecuzione.
nl_nl: De Opensimulator-console wordt weergegeven wanneer Opensim actief is.
no: Opensimulator-konsollen vil vises når Opensim kjører.
pl: Konsola Opensimulator zostanie wyświetlona, gdy Opensim jest uruchomiony.
sv: Opensimulator-konsolen kommer att visas när Opensim körs.
tr: Opensimulator Konsolu, Opensim çalışırken gösterilecektir.
vi: Bảng điều khiển Opensimulator sẽ được hiển thị khi Opensim đang chạy.
zh_hans_hk: Opensimulator 控制台将在 Opensim 运行时显示。
zh_tw: Opensimulator 控制台將在 Opensim 運行時顯示。

# Restart_Settings_word
source: Restart Settings
ca: Reinicieu la configuració
cs: Restartujte Nastavení
da: Genstart Indstillinger
de: Einstellungen neu starten
el: Επανεκκινήστε τις Ρυθμίσεις
eu: Berrabiarazi Ezarpenak
fa_ir: تنظیمات را مجدداً راه اندازی کنید
fi: Käynnistä Asetukset uudelleen
fr: Paramètres de redémarrage
ga: Atosaigh Socruithe
he: הפעל מחדש את ההגדרות
is: Restart Stillingar
it: Riavvia le impostazioni
nl_nl: Herstart Instellingen
no: Start innstillinger på nytt
pl: Ustawienia ponownego uruchomienia
sv: Starta om Inställningar
tr: Ayarları Yeniden Başlat
vi: Khởi động lại cài đặt
zh_hans_hk: 重启设置
zh_tw: 重啟設置

# Recycling_Up_word
source: Recycling Up
ca: Reciclant amunt
cs: Recyklace Up
da: Genbrug op
de: Wiederaufbereiten
el: Ανακύκλωση Up
eu: Gora birziklatzea
fa_ir: بازیافت بالا
fi: Kierrätys ylös
fr: Recyclage
ga: Athchúrsáil Suas
he: מיחזור למעלה
is: Endurvinnsla Upp
it: Riciclare
nl_nl: Recyclen
no: Resirkulering opp
pl: Recykling w górę
sv: Återvinning upp
tr: Geri Dönüşüm
vi: Tái chế
zh_hans_hk: 回收起来
zh_tw: 回收起來

source: Window
ca: Finestra
cs: Okno
da: Vindue
de: Fenster
el: Παράθυρο
eu: Leihoa
fa_ir: پنجره
fi: Ikkuna
fr: Fenêtre
ga: Fuinneog
he: חַלוֹן
is: gluggi
it: Finestra
nl_nl: Venster
no: Vindu
pl: Okno
sv: Fönster
tr: pencere
vi: Cửa sổ
zh_hans_hk: 窗户
zh_tw: 窗戶

# Icecast_Desc
source: Icecast lets you stream music into your sim. Music URL:
ca: Icecast us permet transmetre música al vostre sim. URL de la música:
cs: Icecast vám umožňuje streamovat hudbu do vaší SIM karty. URL hudby:
da: Icecast lader dig streame musik til din sim. Musik URL:
de: Mit Icecast können Sie Musik in Ihre Sim streamen. Musik-URL:
el: Το Icecast σάς επιτρέπει να μεταδίδετε μουσική στη sim σας. URL μουσικής:
eu: Icecast-ek musika zure sim-era erreproduzitzeko aukera ematen dizu. Musikaren URLa:
fa_ir: Icecast به شما امکان می دهد موسیقی را در سیم کارت خود پخش کنید. آدرس موسیقی:
fi: Icecastin avulla voit suoratoistaa musiikkia sim-kortille. Musiikin URL-osoite:
fr: Icecast vous permet de diffuser de la musique dans votre carte SIM. URL de la musique :
ga: Ligeann Icecast duit ceol a shruthú isteach i do SIM. URL Ceoil:
he: Icecast מאפשר לך להזרים מוזיקה לתוך הסים שלך. כתובת אתר למוזיקה:
is: Icecast leyfir þér að streyma tónlist í sim þína. Tónlist URL:
it: Icecast ti consente di riprodurre musica in streaming nella tua sim. URL musica:
nl_nl: Met Icecast kun je muziek naar je sim streamen. Muziek-URL:
no: Icecast lar deg streame musikk inn i simmen din. Musikk-URL:
pl: Icecast umożliwia strumieniowe przesyłanie muzyki do karty SIM. URL muzyki:
sv: Icecast låter dig strömma musik till din sim. Musik URL:
tr: Icecast, sim'inize müzik akışı yapmanızı sağlar. Müzik URL'si:
vi: Icecast cho phép bạn truyền phát nhạc vào sim của mình. URL nhạc:
zh_hans_hk: Icecast 可让您将音乐流式传输到您的 SIM 卡中。音乐网址：
zh_tw: Icecast 可讓您將音樂流式傳輸到您的 SIM 卡中。音樂網址：

source: Bad coordinates
ca: Males coordenades
cs: Špatné souřadnice
da: Dårlige koordinater
de: Schlechte Koordinaten
el: Κακές συντεταγμένες
eu: Koordenatu txarrak
fa_ir: مختصات بد
fi: Huonot koordinaatit
fr: Mauvaises coordonnées
ga: Comhordanáidí dona
he: קואורדינטות גרועות
is: Slæm hnit
it: Coordinate sbagliate
nl_nl: Slechte coördinaten
no: Dårlige koordinater
pl: Złe współrzędne
sv: Dåliga koordinater
tr: Kötü koordinatlar
vi: Tọa độ xấu
zh_hans_hk: 坐标不好
zh_tw: 坐標不好

# Click_Currency
source: Click to set up Currency
ca: Feu clic per configurar la moneda
cs: Kliknutím nastavíte měnu
da: Klik for at indstille Valuta
de: Klicken Sie hier, um die Währung einzurichten
el: Κάντε κλικ για να ρυθμίσετε το νόμισμα
eu: Egin klik Moneta konfiguratzeko
fa_ir: برای تنظیم ارز کلیک کنید
fi: Määritä valuutta napsauttamalla
fr: Cliquez pour configurer la devise
ga: Cliceáil chun Airgeadra a shocrú
he: לחץ כדי להגדיר מטבע
is: Smelltu til að setja upp Gjaldmiðill
it: Fare clic per impostare Valuta
nl_nl: Klik om Valuta in te stellen
no: Klikk for å sette opp valuta
pl: Kliknij, aby ustawić walutę
sv: Klicka för att ställa in Valuta
tr: Para Birimi ayarlamak için tıklayın
vi: Nhấp để thiết lập Đơn vị tiền tệ
zh_hans_hk: 点击设置货币
zh_tw: 點擊設置貨幣

# Robust_running
source: Robust is running
ca: Robust està funcionant
cs: Robust běží
da: Robust kører
de: Robust läuft
el: Το Robust τρέχει
eu: Sendoa martxan da
fa_ir: قوی در حال اجرا است
fi: Robust on käynnissä
fr: Robuste fonctionne
ga: Tá Strong ag rith
he: חזק פועל
is: Sterkur er í gangi
it: Robusto è in esecuzione
nl_nl: Robuust loopt
no: Robust kjører
pl: Solidny działa
sv: Robust är igång
tr: Sağlam çalışıyor
vi: Mạnh mẽ đang chạy
zh_hans_hk: 鲁棒正在运行
zh_tw: 魯棒正在運行

# ODE_text
source: Open Dynamic Engine
ca: Obriu el motor dinàmic
cs: Otevřete Dynamic Engine
da: Åbn Dynamic Engine
de: Öffnen Sie die dynamische Engine
el: Ανοίξτε το Dynamic Engine
eu: Ireki Dynamic Engine
fa_ir: موتور پویا را باز کنید
fi: Avaa Dynamic Engine
fr: Moteur dynamique ouvert
ga: Inneall Dinimiciúla Oscailte
he: פתח את מנוע דינמי
is: Opna Dynamic Engine
it: Apri Motore dinamico
nl_nl: Dynamische engine openen
no: Åpne Dynamic Engine
pl: Otwórz dynamiczny silnik
sv: Öppna Dynamic Engine
tr: Dinamik Motoru Aç
vi: Mở động cơ
zh_hans_hk: 打开动态引擎
zh_tw: 打開動態引擎
