Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# Click_Fsassets
source: Click to Set up the File System Asset Database (FSassets) which is a fast and reliable database of files
ca: Feu clic per configurar la base de dades d'actius del sistema de fitxers (FSassets), que és una base de dades de fitxers ràpida i fiable
cs: Kliknutím nastavíte databázi aktiv souborového systému (FSassets), což je rychlá a spolehlivá databáze souborů
da: Klik for at konfigurere File System Asset Database (FSassets), som er en hurtig og pålidelig database med filer
de: Klicken Sie hier, um die Dateisystem-Asset-Datenbank (FSassets) einzurichten, die eine schnelle und zuverlässige Dateidatenbank ist
el: Κάντε κλικ για να ρυθμίσετε τη βάση δεδομένων στοιχείων του συστήματος αρχείων (FSassets) που είναι μια γρήγορη και αξιόπιστη βάση δεδομένων αρχείων
eu: Egin klik Fitxategi-sistemako aktiboen datu-basea (FSassets) konfiguratzeko, fitxategien datu-base azkar eta fidagarria dena
fa_ir: برای راه اندازی پایگاه داده دارایی سیستم فایل (FSassets) که یک پایگاه داده سریع و قابل اعتماد از فایل ها است، کلیک کنید.
fi: Napsauta määrittääksesi File System Asset -tietokanta (FSassets), joka on nopea ja luotettava tiedostojen tietokanta
fr: Cliquez pour configurer la base de données des actifs du système de fichiers (FSassets) qui est une base de données rapide et fiable de fichiers
ga: Cliceáil chun Bunachar Sonraí Sócmhainní an Chórais Comhad (FSassets) a chur ar bun ar bunachar sonraí tapa iontaofa é de chomhaid
he: לחץ כדי להגדיר את מסד הנתונים של נכסי מערכת הקבצים (FSassets) שהוא מסד נתונים מהיר ואמין של קבצים
is: Smelltu til að setja upp File System Asset gagnagrunni (FSassets) sem er a fljótur og áreiðanleg gagnagrunnur skrár
it: Fare clic per configurare il database delle risorse del file system (FSassets), un database di file veloce e affidabile
nl_nl: Klik om de File System Asset Database (FSassets) in te stellen, een snelle en betrouwbare database met bestanden
no: Klikk for å sette opp File System Asset Database (FSassets), som er en rask og pålitelig database med filer
pl: Kliknij, aby skonfigurować bazę danych zasobów systemu plików (FSassets), która jest szybką i niezawodną bazą danych plików
sv: Klicka för att ställa in filsystemet Asset Database (FSassets) som är en snabb och pålitlig databas med filer
tr: Hızlı ve güvenilir bir dosya veritabanı olan Dosya Sistemi Varlık Veritabanını (FSassets) kurmak için tıklayın
vi: Nhấp để Thiết lập Cơ sở dữ liệu Tài sản Hệ thống Tệp (FSassets), đây là một cơ sở dữ liệu nhanh và đáng tin cậy về các tệp
zh_hans_hk: 单击以设置文件系统资产数据库 (FSassets)，这是一个快速可靠的文件数据库
zh_tw: 單擊以設置文件系統資產數據庫 (FSassets)，這是一個快速可靠的文件數據庫

# ViewJoomla_word
source: View
ca: Veure
cs: Pohled
da: Udsigt
de: Aussicht
el: Θέα
eu: Ikusi
fa_ir: چشم انداز
fi: Näytä
fr: Voir
ga: Amharc
he: נוף
is: Útsýni
it: Visualizzazione
nl_nl: Visie
no: Utsikt
pl: Pogląd
sv: Se
tr: görüş
vi: Lượt xem
zh_hans_hk: 看法
zh_tw: 看法

# Starting_word
source: Starting
ca: Començant
cs: Začíná
da: Starter
de: Beginnend
el: Εκκίνηση
eu: Hasi
fa_ir: راه افتادن
fi: Alkaa
fr: Départ
ga: Ag tosú
he: מתחיל
is: Byrjar
it: Di partenza
nl_nl: Beginnend
no: Starter
pl: Startowy
sv: Startande
tr: Başlangıç
vi: Bắt đầu
zh_hans_hk: 开始
zh_tw: 開始

# Default_Not_enabled
source: The default 'Welcome' region is not enabled. Continue?
ca: La regió "Benvinguda" per defecte no està activada. Continuar?
cs: Výchozí oblast „Vítejte“ není povolena. Pokračovat?
da: Standardområdet 'Velkommen' er ikke aktiveret. Blive ved?
de: Die standardmäßige „Willkommen“-Region ist nicht aktiviert. Fortsetzen?
el: Η προεπιλεγμένη περιοχή «Καλώς ορίσατε» δεν είναι ενεργοποιημένη. Να συνεχίσει?
eu: "Ongi etorri" eskualde lehenetsia ez dago gaituta. Jarraitu?
fa_ir: منطقه پیش‌فرض «Welcome» فعال نیست. ادامه هید؟
fi: Oletusarvoinen Tervetuloa-alue ei ole käytössä. Jatkaa?
fr: La région "Bienvenue" par défaut n'est pas activée. Continuer?
ga: Níl an réigiún réamhshocraithe 'Fáilte' cumasaithe. Leanúint ar aghaidh?
he: אזור ברירת המחדל של 'ברוכים הבאים' אינו מופעל. לְהַמשִׁיך?
is: Sjálfgefna 'Velkomin' svæði er ekki virkt. Halda áfram?
it: L'area predefinita "Benvenuto" non è abilitata. Continua?
nl_nl: De standaard 'Welkom'-regio is niet ingeschakeld. Doorgaan?
no: Standard "Velkommen"-region er ikke aktivert. Fortsette?
pl: Domyślny region powitalny nie jest włączony. Kontynuować?
sv: Standardområdet "Välkommen" är inte aktiverat. Fortsätta?
tr: Varsayılan 'Hoş Geldiniz' bölgesi etkin değil. Devam et?
vi: Khu vực 'Chào mừng' mặc định không được bật. Tiếp tục?
zh_hans_hk: 默认的“欢迎”区域未启用。继续？
zh_tw: 默認的“歡迎”區域未啟用。繼續？

# Export_SQL_file_word
source: Export SQL file
ca: Exporta un fitxer SQL
cs: Exportujte soubor SQL
da: Eksporter SQL-fil
de: SQL-Datei exportieren
el: Εξαγωγή αρχείου SQL
eu: Esportatu SQL fitxategia
fa_ir: فایل SQL را صادر کنید
fi: Vie SQL-tiedosto
fr: Exporter le fichier SQL
ga: Easpórtáil comhad SQL
he: ייצוא קובץ SQL
is: Útflutningur SQL skrá
it: Esporta file SQL
nl_nl: SQL-bestand exporteren
no: Eksporter SQL-fil
pl: Eksportuj plik SQL
sv: Exportera SQL-fil
tr: SQL dosyasını dışa aktar
vi: Xuất tệp SQL
zh_hans_hk: 导出 SQL 文件
zh_tw: 導出 SQL 文件

# Help_OARS_text
source: Wiki Page on OARS
ca: Pàgina Wiki a OARS
cs: Wiki stránka na OARS
da: Wiki-side om OARS
de: Wiki-Seite auf OARS
el: Σελίδα Wiki στο OARS
eu: OARS-en Wiki orria
fa_ir: صفحه ویکی در OARS
fi: Wikisivu OARSissa
fr: Page Wiki sur OARS
ga: Leathanach Vicí ar OARS
he: עמוד ויקי על OARS
is: Wiki Page á árar
it: Pagina Wiki su OARS
nl_nl: Wiki-pagina op OARS
no: Wiki-side på OARS
pl: Strona Wiki na temat OARS
sv: Wiki-sida på OARS
tr: OARS'taki Wiki Sayfası
vi: Trang Wiki trên OARS
zh_hans_hk: OARS 上的 Wiki 页面
zh_tw: OARS 上的 Wiki 頁面

# More_Free_Islands_and_Parts_word
source: More Free Islands and Parts (www)
ca: Més illes i peces lliures (www)
cs: Další volné ostrovy a části (www)
da: Flere gratis øer og dele (www)
de: Weitere freie Inseln und Teile (www)
el: Περισσότερα δωρεάν νησιά και ανταλλακτικά (www)
eu: Doako uharte eta zati gehiago (www)
fa_ir: جزایر و قطعات رایگان بیشتر (www)
fi: Lisää ilmaisia saaria ja osia (www)
fr: Plus d'îles et de pièces libres (www)
ga: Tuilleadh Oileáin agus Páirteanna Saor in Aisce (www)
he: עוד איים וחלקים בחינם (www)
is: Fleiri Ókeypis Islands og Varahlutir (www)
it: Altre isole e parti gratuite (www)
nl_nl: Meer vrije eilanden en delen (www)
no: Flere gratis øyer og deler (www)
pl: Więcej bezpłatnych wysp i części (www)
sv: Fler gratis öar och delar (www)
tr: Daha Fazla Ücretsiz Adalar ve Parçalar (www)
vi: Các quần đảo và bộ phận tự do khác (www)
zh_hans_hk: 更多自由岛和部分 (www)
zh_tw: 更多自由島和部分 (www)

source: Name
ca: Nom
cs: název
da: Navn
el: Ονομα
eu: Izena
fa_ir: نام
fi: Nimi
fr: Nom
ga: Ainm
he: שֵׁם
is: heiti
it: Nome
nl_nl: Naam
no: Navn
pl: Nazwa
sv: namn
tr: İsim
vi: Tên
zh_hans_hk: 姓名
zh_tw: 姓名

# Getting_regions_word
source: Getting regions
ca: Aconseguint regions
cs: Získávání regionů
da: Få regioner
de: Regionen bekommen
el: Λήψη περιοχών
eu: Eskualdeak lortzea
fa_ir: گرفتن مناطق
fi: Alueiden hankkiminen
fr: Obtenir des régions
ga: Réigiúin a fháil
he: קבלת אזורים
is: fá svæði
it: Ottenere regioni
nl_nl: Regio's ophalen
no: Får regioner
pl: Pozyskiwanie regionów
sv: Få regioner
tr: alma bölgeleri
vi: Nhận vùng
zh_hans_hk: 获取区域
zh_tw: 獲取區域

# Checking_Router_word
source: Checking Router
ca: Comprovació de l'encaminador
cs: Kontrola routeru
da: Kontrollerer routeren
de: Router prüfen
el: Έλεγχος δρομολογητή
eu: Bideratzailea egiaztatzea
fa_ir: بررسی روتر
fi: Tarkistetaan reititintä
fr: Vérification du routeur
ga: Ródaire á Seiceáil
he: בודק נתב
is: Athugar router
it: Controllo del router
nl_nl: Router controleren
no: Sjekker ruteren
pl: Sprawdzanie routera
sv: Kontrollerar routern
tr: Yönlendiriciyi Kontrol Etme
vi: Kiểm tra bộ định tuyến
zh_hans_hk: 检查路由器
zh_tw: 檢查路由器

source: Click to request Voice Service
ca: Feu clic per sol·licitar el servei de veu
cs: Kliknutím požádáte o hlasovou službu
da: Klik for at anmode om taletjeneste
de: Klicken Sie hier, um den Sprachdienst anzufordern
el: Κάντε κλικ για να ζητήσετε Φωνητική Υπηρεσία
eu: Egin klik Ahots Zerbitzua eskatzeko
fa_ir: برای درخواست خدمات صوتی کلیک کنید
fi: Napsauta pyytääksesi äänipalvelua
fr: Cliquez pour demander le service vocal
ga: Cliceáil chun Seirbhís Gutha a iarraidh
he: לחץ כדי לבקש שירות קולי
is: Smelltu til að óska ​​Voice Þjónusta
it: Fare clic per richiedere il servizio vocale
nl_nl: Klik om Spraakservice aan te vragen
no: Klikk for å be om taletjeneste
pl: Kliknij, aby poprosić o usługę głosową
sv: Klicka för att begära rösttjänst
tr: Ses Hizmeti talep etmek için tıklayın
vi: Nhấp để yêu cầu Dịch vụ thoại
zh_hans_hk: 点击申请语音服务
zh_tw: 點擊申請語音服務

# Ignore_Parcel_word
source: Ignore Parcel
ca: Ignora el paquet
cs: Ignorovat balík
da: Ignorer pakke
de: Paket ignorieren
el: Αγνοήστε το δέμα
eu: Ez ikusi egin paketeari
fa_ir: بسته را نادیده بگیرید
fi: Ohita paketti
fr: Ignorer le colis
ga: Déan neamhaird de Beartán
he: התעלם מחבילה
is: Hunsa Parcel
it: Ignora il pacco
nl_nl: Pakket negeren
no: Ignorer pakke
pl: Ignoruj przesyłkę
sv: Ignorera paket
tr: Parsel Yoksay
vi: Bỏ qua bưu kiện
zh_hans_hk: 忽略包裹
zh_tw: 忽略包裹

# tt_Apache_EnableWP
source: Enables a redirect of the home page to the "WordPress" folder in htdocs
ca: Habilita una redirecció de la pàgina d'inici a la carpeta "WordPress" a htdocs
cs: Umožňuje přesměrování domovské stránky do složky "WordPress" v htdocs
da: Aktiverer en omdirigering af hjemmesiden til mappen "WordPress" i htdocs
de: Ermöglicht eine Umleitung der Startseite in den Ordner "WordPress" in htdocs
el: Ενεργοποιεί μια ανακατεύθυνση της αρχικής σελίδας στο φάκελο "WordPress" στο htdocs
eu: Htdocs-en "WordPress" karpetara hasierako orriaren birbideratzea gaitzen du
fa_ir: تغییر مسیر صفحه اصلی را به پوشه "WordPress" در htdocs فعال می کند.
fi: Mahdollistaa kotisivun uudelleenohjauksen htdocs:n "WordPress"-kansioon
fr: Active une redirection de la page d'accueil vers le dossier "WordPress" dans htdocs
ga: Cumasaíonn sé an leathanach baile a atreorú chuig an bhfillteán "WordPress" in htdocs
he: מאפשר הפניה מחדש של דף הבית לתיקיית "WordPress" ב-htdocs
is: Þannig er hægt að áframsenda á heimasíðu á "WordPress" mappa í htdocs
it: Abilita un reindirizzamento della home page alla cartella "WordPress" in htdocs
nl_nl: Schakelt een omleiding van de startpagina naar de map "WordPress" in htdocs in
no: Aktiverer en omdirigering av hjemmesiden til "WordPress"-mappen i htdocs
pl: Umożliwia przekierowanie strony głównej do folderu „WordPress” w htdocs
sv: Aktiverar en omdirigering av hemsidan till mappen "WordPress" i htdocs
tr: Ana sayfanın htdocs'taki "WordPress" klasörüne yönlendirilmesini sağlar
vi: Cho phép chuyển hướng trang chủ đến thư mục "WordPress" trong htdocs
zh_hans_hk: 启用主页重定向到 htdocs 中的“WordPress”文件夹
zh_tw: 啟用主頁重定向到 htdocs 中的“WordPress”文件夾

# EnableOther_Word
source: Enable Other
ca: Activa Altres
cs: Povolit Jiné
da: Aktiver Andet
de: Andere aktivieren
el: Ενεργοποίηση Άλλο
eu: Gaitu Beste
fa_ir: سایر را فعال کنید
fi: Ota Muut käyttöön
fr: Activer autre
ga: Cumasaigh Eile
he: אפשר אחר
is: virkja Annað
it: Abilita altro
nl_nl: Ander inschakelen
no: Aktiver Annet
pl: Włącz inne
sv: Aktivera Annat
tr: Diğerini Etkinleştir
vi: Bật Khác
zh_hans_hk: 启用其他
zh_tw: 啟用其他

# Restart_Robust_word
source: Restart Robust
ca: Reinicieu Robust
cs: Restartujte Robust
da: Genstart Robust
de: Robust neu starten
el: Επανεκκινήστε το Robust
eu: Berrabiarazi sendoa
fa_ir: Robust را مجدداً راه اندازی کنید
fi: Käynnistä Robust uudelleen
fr: Redémarrez robuste
ga: Atosaigh Láidir
he: הפעל מחדש את Robust
is: endurræsa sterkur
it: Riavvia robusto
nl_nl: Robuust opnieuw opstarten
no: Start Robust på nytt
pl: Uruchom ponownie Solidne
sv: Starta om Robust
tr: Robust'ı Yeniden Başlatın
vi: Khởi động lại mạnh mẽ
zh_hans_hk: 重启健壮
zh_tw: 重啟健壯

# AreYouSure
source: Shut down the Grid?
ca: Tancar la graella?
cs: Vypnout Grid?
da: lukke nettet ned?
de: Das Grid abschalten?
el: Κλείσιμο του Grid;
eu: Sarea itzali?
fa_ir: گرید را خاموش کنیم؟
fi: Suljetaanko verkko?
fr: Fermer le réseau ?
ga: An bhfuil tú réidh leis an Eangach?
he: לסגור את הרשת?
is: Leggja niður netið?
it: Chiudere la griglia?
nl_nl: Het netwerk afsluiten?
no: Slå av nettet?
pl: Wyłączyć sieć?
sv: Stänga av nätet?
tr: Izgara kapatılsın mı?
vi: Tắt lưới?
zh_hans_hk: 关闭电网？
zh_tw: 關閉電網？

# Cannot_locate_folder_word
source: Cannot locate folder
ca: No es pot localitzar la carpeta
cs: Nelze najít složku
da: Kan ikke finde mappen
de: Ordner kann nicht gefunden werden
el: Δεν είναι δυνατός ο εντοπισμός του φακέλου
eu: Ezin da karpeta aurkitu
fa_ir: نمی توان پوشه را پیدا کرد
fi: Kansiota ei löydy
fr: Impossible de localiser le dossier
ga: Ní féidir an fillteán a aimsiú
he: לא ניתן לאתר תיקיה
is: Ekki er hægt að staðsetja mappa
it: Impossibile individuare la cartella
nl_nl: Kan map niet vinden
no: Kan ikke finne mappen
pl: Nie można zlokalizować folderu
sv: Kan inte hitta mappen
tr: klasör bulunamıyor
vi: Không thể định vị thư mục
zh_hans_hk: 找不到文件夹
zh_tw: 找不到文件夾

# View_Console_word
source: View Console
ca: Visualitza la consola
cs: Zobrazit konzolu
da: Se konsol
de: Konsole anzeigen
el: Προβολή Κονσόλας
eu: Ikusi kontsola
fa_ir: مشاهده کنسول
fi: Näytä konsoli
fr: Afficher la console
ga: Amharc ar Chonsól
he: הצג קונסולה
is: útsýni Console
it: Visualizza Console
nl_nl: Console bekijken
no: Vis konsoll
pl: Zobacz konsolę
sv: Visa konsol
tr: Konsolu Görüntüle
vi: Xem bảng điều khiển
zh_hans_hk: 查看控制台
zh_tw: 查看控制台

# Restart_All_word
source: Restart All
ca: Reinicia-ho tot
cs: Restartovat vše
da: Genstart alle
de: Alle neu starten
el: Επανεκκίνηση όλων
eu: Berrabiarazi Guztiak
fa_ir: همه را دوباره راه اندازی کنید
fi: Käynnistä kaikki uudelleen
fr: Tout redémarrer
ga: Atosaigh Uile
he: הפעל מחדש את הכל
is: endurræsa All
it: Riavvia tutto
nl_nl: Alles opnieuw opstarten
no: Start alle på nytt
pl: Uruchom ponownie wszystko
sv: Starta om alla
tr: Tümünü Yeniden Başlat
vi: Khởi động lại tất cả
zh_hans_hk: 重新启动所有
zh_tw: 重新啟動所有

# EnableGloebit_word
source: Enable Gloebit
ca: Activa Gloebit
cs: Povolit Gloebit
da: Aktiver Gloebit
de: Gloebit aktivieren
el: Ενεργοποιήστε το Gloebit
eu: Gaitu Gloebit
fa_ir: Gloebit را فعال کنید
fi: Ota Gloebit käyttöön
fr: Activer Gloebit
ga: Cumasaigh Gloebit
he: הפעל את Gloebit
is: virkja Gloebit
it: Abilita Gloebit
nl_nl: Gloebit inschakelen
no: Aktiver Gloebit
pl: Włącz Gloebit
sv: Aktivera Gloebit
tr: Gloebit'i etkinleştir
vi: Bật Gloebit
zh_hans_hk: 启用 Gloebit
zh_tw: 啟用 Gloebit

source: Speak
ca: Parla
cs: Mluvit
da: Tale
de: Sprechen
el: Μιλώ
eu: Hitz egin
fa_ir: صحبت
fi: Puhua
fr: Parler
ga: Labhair
he: לְדַבֵּר
is: Tala
it: Parlare
nl_nl: Spreken
no: Snakke
pl: Mówić
sv: Tala
tr: Konuşmak
vi: Nói
zh_hans_hk: 说话
zh_tw: 說話

# Start_word
source: Start
ca: Començar
de: Anfang
el: Αρχή
eu: Hasi
fa_ir: شروع کنید
fi: alkaa
fr: Commencer
ga: Tosaigh
he: הַתחָלָה
it: Inizio
nl_nl: Begin
pl: Początek
tr: Başlama
vi: Khởi đầu
zh_hans_hk: 开始
zh_tw: 開始

# Save_Inventory_IAR_word
source: Save Inventory IAR
ca: Desa l'inventari IAR
cs: Uložit inventář IAR
da: Gem lager IAR
de: Inventar-IAR speichern
el: Αποθήκευση αποθέματος IAR
eu: Gorde Inbentarioa IAR
fa_ir: ذخیره موجودی IAR
fi: Tallenna varaston IAR
fr: Enregistrer l'inventaire IAR
ga: Sábháil IAR Fardal
he: שמור מלאי IAR
is: Vista Skrá IAR
it: Salva inventario IAR
nl_nl: Bewaar Inventaris IAR
no: Lagre inventar IAR
pl: Zapisz inwentarz IAR
sv: Spara lager IAR
tr: Envanter IAR'sini Kaydet
vi: Lưu IAR khoảng không quảng cáo
zh_hans_hk: 保存库存 IAR
zh_tw: 保存庫存 IAR

source: Cypress 1
ca: Xiprer 1
cs: Cypřiš 1
da: Cypres 1
de: Zypresse 1
el: Κυπαρίσσι 1
eu: Altzifrea 1
fa_ir: سرو 1
fi: Sypressi 1
fr: Cyprès 1
ga: Cufróg 1
he: ברוש 1
it: Cipresso 1
nl_nl: cipres 1
no: Sypress 1
pl: Cyprys 1
tr: selvi 1
vi: Cây bách 1
zh_hans_hk: 柏树 1
zh_tw: 柏樹 1

# EnableOneClickStart_word
source: Enable One-Click Start
ca: Activa l'inici amb un clic
cs: Povolit Start jedním kliknutím
da: Aktiver One-Click Start
de: Aktivieren Sie One-Click-Start
el: Ενεργοποιήστε την Έναρξη με ένα κλικ
eu: Gaitu Klik bakarreko Hasi
fa_ir: شروع با یک کلیک را فعال کنید
fi: Ota käyttöön yhden napsautuksen aloitus
fr: Activer le démarrage en un clic
ga: Cumasaigh One-Cliceáil Tosaigh
he: אפשר התחל בלחיצה אחת
is: Virkja One-Click Start
it: Abilita avvio con un clic
nl_nl: Starten met één klik inschakelen
no: Aktiver One-Click Start
pl: Włącz uruchamianie jednym kliknięciem
sv: Aktivera One-Click Start
tr: Tek Tıkla Başlatmayı Etkinleştir
vi: Bật Bắt đầu bằng một cú nhấp chuột
zh_hans_hk: 启用一键启动
zh_tw: 啟用一鍵啟動

# Disable_Suitcase_txt
source: This will be less secure If you disable the suitcase, but will be easier to rez objects on foreign grids
ca: Això serà menys segur si desactiveu la maleta, però serà més fàcil posar objectes en quadrícules estrangeres
cs: To bude méně bezpečné, pokud kufr deaktivujete, ale bude snazší řezat předměty na cizí mřížce
da: Dette vil være mindre sikkert, hvis du deaktiverer kufferten, men det vil være lettere at flytte genstande på fremmede gitter
de: Dies ist weniger sicher, wenn Sie den Koffer deaktivieren, aber es ist einfacher, Objekte auf fremden Grids zu rezzen
el: Αυτό θα είναι λιγότερο ασφαλές Εάν απενεργοποιήσετε τη βαλίτσα, αλλά θα είναι ευκολότερο να διαμορφώσετε αντικείμενα σε ξένα πλέγματα
eu: Hau hain segurua izango da Maleta desgaitzen baduzu, baina errazagoa izango da objektuak sare arrotzetan jartzea.
fa_ir: اگر چمدان را غیرفعال کنید، امنیت کمتری خواهد داشت، اما به راحتی می توان اشیاء را روی شبکه های خارجی جابجا کرد
fi: Tämä on vähemmän turvallinen, jos poistat matkalaukun käytöstä, mutta esineitä on helpompi palauttaa vieraisiin verkkoihin
fr: Ce sera moins sécurisé si vous désactivez la valise, mais il sera plus facile de rez des objets sur des grilles étrangères
ga: Ní bheidh sé seo chomh slán sin Má dhíchumasaíonn tú an mhála taistil, ach beidh sé níos éasca rudaí a athchur ar ghreillí eachtracha
he: זה יהיה פחות בטוח אם תשבית את המזוודה, אבל יהיה קל יותר לסדר חפצים על רשתות זרות
is: Þetta verður að vera minna örugg Ef þú slekkur á ferðatösku, en verður auðveldara að Rez hluti á erlendum grids
it: Questo sarà meno sicuro se disabiliti la valigia, ma sarà più facile rez oggetti su griglie estranee
nl_nl: Dit is minder veilig als u de koffer uitschakelt, maar het is gemakkelijker om objecten op buitenlandse roosters te plaatsen
no: Dette vil være mindre sikkert Hvis du deaktiverer kofferten, men det vil være lettere å flytte gjenstander på fremmednett
pl: Będzie to mniej bezpieczne, jeśli wyłączysz walizkę, ale łatwiej będzie zrezować obiekty na obcych siatkach
sv: Detta blir mindre säkert om du inaktiverar resväskan, men det blir lättare att placera föremål på främmande rutnät
tr: Bavulu devre dışı bırakırsanız, bu daha az güvenli olacaktır, ancak yabancı ızgaralardaki nesneleri yeniden yerleştirmek daha kolay olacaktır.
vi: Điều này sẽ kém an toàn hơn Nếu bạn vô hiệu hóa chiếc vali, nhưng sẽ dễ dàng hơn khi lấy các đồ vật trên lưới ngoại lai
zh_hans_hk: 如果您禁用手提箱，这将不太安全，但会更容易重新定位外部网格上的对象
zh_tw: 如果您禁用手提箱，這將不太安全，但會更容易重新定位外部網格上的對象

# Scripts_Resume_word
source: Scripts Resume
ca: Currículum de guions
cs: Obnovení skriptů
da: Scripts CV
de: Skripts werden fortgesetzt
el: Σενάρια βιογραφικού
eu: Gidoien curriculuma
fa_ir: رزومه اسکریپت ها
fi: Skriptien jatkaminen
fr: Reprendre les scripts
ga: Scripteanna a atosú
he: קורות חיים של סקריפטים
is: Scripts Halda
it: Riprendono gli script
nl_nl: Scripts hervatten
no: Scripts CV
pl: Skrypty CV
sv: Skript CV
tr: Komut Dosyası Özgeçmişi
vi: Tiếp tục tập lệnh
zh_hans_hk: 脚本简历
zh_tw: 腳本簡歷

# Test_DNS_word
source: Test DNS
ca: Prova DNS
de: DNS testen
el: Δοκιμή DNS
eu: Probatu DNS
fa_ir: DNS را تست کنید
fi: Testaa DNS
fr: Tester le DNS
ga: Tástáil DNS
he: בדוק DNS
is: próf DNS
it: Prova DNS
nl_nl: DNS testen
pl: Przetestuj DNS
sv: Testa DNS
tr: DNS'yi test edin
vi: Kiểm tra DNS
zh_hans_hk: 测试 DNS
zh_tw: 測試 DNS

# Load_Local_OARs
source: Load Local OARs from the OAR folder
ca: Carregueu els OAR locals des de la carpeta OAR
cs: Načtěte místní OAR ze složky OAR
da: Indlæs lokale OAR'er fra OAR-mappen
de: Laden Sie lokale OARs aus dem OAR-Ordner
el: Φόρτωση τοπικών OAR από το φάκελο OAR
eu: Kargatu Tokiko OARak OAR karpetatik
fa_ir: OAR های محلی را از پوشه OAR بارگیری کنید
fi: Lataa paikalliset OAR:t OAR-kansiosta
fr: Charger les OAR locaux à partir du dossier OAR
ga: Luchtaigh OARanna Áitiúla ón bhfillteán OAR
he: טען OARs מקומיים מתיקיית OAR
is: Hlaða Local árar úr árina möppunni
it: Carica OAR locali dalla cartella OAR
nl_nl: Laad lokale OAR's uit de OAR-map
no: Last inn lokale OAR-er fra OAR-mappen
pl: Załaduj lokalne OAR z folderu OAR
sv: Ladda lokala OAR från OAR-mappen
tr: OAR klasöründen Yerel OAR'ları yükleyin
vi: Tải các OAR cục bộ từ thư mục OAR
zh_hans_hk: 从 OAR 文件夹加载本地 OAR
zh_tw: 從 OAR 文件夾加載本地 OAR

# Allow_Region_Owner_Gods_word
source: Allow Region owner gods
ca: Permet els déus propietaris de la regió
cs: Dovolte bohům vlastníka regionu
da: Tillad Regionsejer guder
de: Regionenbesitzer-Götter zulassen
el: Να επιτρέπεται στους θεούς κατόχους περιοχής
eu: Baimendu Eskualdearen jabeen jainkoak
fa_ir: به خدایان مالک منطقه اجازه داده شود
fi: Salli alueen omistajajumalat
fr: Autoriser les dieux propriétaires de région
ga: Ceadaigh déithe úinéirí Réigiúin
he: אפשר לאלים של בעלי האזור
is: Leyfa Svæði eigandi guði
it: Consenti divinità del proprietario della regione
nl_nl: Regio-eigenaar goden toestaan
no: Tillat regioneier guder
pl: Zezwalaj na bogów właścicieli regionu
sv: Tillåt Regionägarens gudar
tr: Bölge sahibi tanrılara izin ver
vi: Cho phép các vị thần chủ sở hữu khu vực
zh_hans_hk: 允许区域所有者神
zh_tw: 允許區域所有者神
