Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# Data_Folder_word
source: Data Folder
ca: Carpeta de dades
cs: Složka dat
da: Datamappe
de: Datenordner
el: Φάκελος δεδομένων
eu: Datuen karpeta
fa_ir: پوشه داده
fi: Tietokansio
fr: Dossier de données
ga: Fillteán Sonraí
he: תיקיית נתונים
is: gögn Folder
it: Cartella Dati
nl_nl: Gegevensmap
no: Datamappe
pl: Folder danych
sv: Datamapp
tr: Veri Klasörü
vi: Thư mục dữ liệu
zh_hans_hk: 数据文件夹
zh_tw: 數據文件夾

# tt_Apache_Other
source: The name of the "other" folder. Must be located in Apache\htdocs folder. All web traffic to the / page will be redirected to this folder.
ca: El nom de la carpeta "una altra". S'ha d'ubicar a la carpeta Apache\htdocs. Tot el trànsit web a la pàgina / es redirigirà a aquesta carpeta.
cs: Název složky „jiné“. Musí být umístěn ve složce Apache\htdocs. Veškerý webový provoz na stránku / bude přesměrován do této složky.
da: Navnet på mappen "andet". Skal være placeret i Apache\htdocs-mappen. Al webtrafik til / siden vil blive omdirigeret til denne mappe.
de: Der Name des "anderen" Ordners. Muss sich im Ordner Apache\htdocs befinden. Der gesamte Webverkehr zur Seite / wird in diesen Ordner umgeleitet.
el: Το όνομα του φακέλου "άλλο". Πρέπει να βρίσκεται στο φάκελο Apache\htdocs. Όλη η επισκεψιμότητα ιστού στη σελίδα / θα ανακατευθυνθεί σε αυτόν τον φάκελο.
eu: "Beste" karpetaren izena. Apache\htdocs karpetan egon behar da. / orrialderako web trafiko guztia karpeta honetara birbideratuko da.
fa_ir: نام پوشه "دیگر". باید در پوشه Apache\htdocs قرار داشته باشد. تمام ترافیک وب به صفحه / به این پوشه هدایت می شود.
fi: "Other"-kansion nimi. Sen on sijaittava Apache\htdocs-kansiossa. Kaikki verkkoliikenne / -sivulle ohjataan tähän kansioon.
fr: Le nom du dossier "autre". Doit se trouver dans le dossier Apache\htdocs. Tout le trafic Web vers la page / sera redirigé vers ce dossier.
ga: Ainm an fhillteáin "eile". Ní mór é a bheith suite i bhfillteán Apache\htdocs. Déanfar gach trácht gréasáin chuig an / leathanach a atreorú chuig an bhfillteán seo.
he: שם התיקיה "אחר". חייב להיות ממוקם בתיקיית Apache\htdocs. כל תעבורת האינטרנט לדף / תופנה לתיקיה זו.
is: The nafn af the "annar" möppunni. Verður að vera staðsett í Apache \ htdocs möppuna. All vefur umferð á / síðu verður vísað í þessa möppu.
it: Il nome della cartella "altro". Deve trovarsi nella cartella Apache\htdocs. Tutto il traffico web verso la pagina / verrà reindirizzato a questa cartella.
nl_nl: De naam van de map "other". Moet zich in de map Apache\htdocs bevinden. Al het webverkeer naar de / pagina wordt omgeleid naar deze map.
no: Navnet på "annet"-mappen. Må ligge i Apache\htdocs-mappen. All nettrafikk til /-siden vil bli omdirigert til denne mappen.
pl: Nazwa „innego” folderu. Musi znajdować się w folderze Apache\htdocs. Cały ruch sieciowy do strony / zostanie przekierowany do tego folderu.
sv: Namnet på mappen "övrigt". Måste finnas i Apache\htdocs-mappen. All webbtrafik till /-sidan kommer att omdirigeras till denna mapp.
tr: "Diğer" klasörünün adı. Apache\htdocs klasöründe bulunmalıdır. / sayfasına gelen tüm web trafiği bu klasöre yönlendirilecektir.
vi: Tên của thư mục "khác". Phải nằm trong thư mục Apache \ htdocs. Tất cả lưu lượng truy cập vào trang / sẽ được chuyển hướng đến thư mục này.
zh_hans_hk: “其他”文件夹的名称。必须位于 Apache\htdocs 文件夹中。到 / 页面的所有网络流量都将重定向到此文件夹。
zh_tw: “其他”文件夾的名稱。必須位於 Apache\htdocs 文件夾中。到 / 頁面的所有網絡流量都將重定向到此文件夾。

source: Region Stats
ca: Estadístiques de la regió
cs: Regionální statistiky
da: Regionsstatistik
de: Regionsstatistik
el: Στατιστικά Περιφέρειας
eu: Eskualdeko Estatistikak
fa_ir: آمار منطقه
fi: Aluetilastot
fr: Statistiques de la région
ga: Staitisticí Réigiúin
he: סטטיסטיקות אזור
is: svæði Stats
it: Statistiche della regione
nl_nl: Regiostatistieken
no: Regionstatistikk
pl: Statystyki regionu
sv: Regionstatistik
tr: Bölge İstatistikleri
vi: Thống kê Khu vực
zh_hans_hk: 地区统计
zh_tw: 地區統計

source: Region Port Start #
ca: Regió Port Inici #
cs: Počáteční číslo portu regionu
de: Region Hafen Startnummer
el: Περιφερειακό λιμάνι έναρξης #
eu: Eskualdeko Portua Hasiera #
fa_ir: شروع بندر منطقه #
fi: Alueen portin aloitusnro
fr: Numéro de début du port de la région
ga: Tús # Port Réigiúin
he: אזור נמל התחלה #
it: Regione Porto Inizio #
nl_nl: Regio Poort Start #
pl: Region Port Początek #
tr: Bölge Bağlantı Noktası Başlangıç #
vi: Cổng khu vực Bắt đầu #
zh_hans_hk: 区域端口开始#
zh_tw: 區域端口開始#

# Restart_All_Checked
source: Restarts all Checked Regions
ca: Reinicia totes les regions marcades
cs: Restartuje všechny označené oblasti
da: Genstarter alle kontrollerede områder
de: Startet alle aktivierten Regionen neu
el: Επανεκκινεί όλες τις ελεγμένες περιοχές
eu: Markatutako eskualde guztiak berrabiarazi egiten ditu
fa_ir: همه مناطق بررسی شده را مجدداً راه اندازی می کند
fi: Käynnistää uudelleen kaikki valitut alueet
fr: Redémarre toutes les régions cochées
ga: Atosaíonn sé gach Réigiún Seiceáilte
he: מפעיל מחדש את כל האזורים המסומנים
is: Endurræst allur innritaður Svæði
it: Riavvia tutte le regioni selezionate
nl_nl: Herstart alle aangevinkte regio's
no: Starter alle sjekkede regioner på nytt
pl: Ponownie uruchamia wszystkie zaznaczone regiony
sv: Startar om alla markerade regioner
tr: Tüm Kontrol Edilen Bölgeleri yeniden başlatır
vi: Khởi động lại tất cả các Khu vực đã Kiểm tra
zh_hans_hk: 重新启动所有选中的区域
zh_tw: 重新啟動所有選中的區域

# Script_Timer_Rate
source: Script Timer Rate (0.2)
ca: Taxa de temporitzador de script (0,2)
cs: Rychlost časovače skriptu (0,2)
de: Skript-Timer-Rate (0,2)
el: Ρυθμός χρονοδιακόπτη σεναρίου (0,2)
eu: Script tenporizadorearen tasa (0,2)
fa_ir: نرخ تایمر اسکریپت (0.2)
fr: Taux de minuterie de script (0,2)
ga: Ráta Amadóir Scripte (0.2)
he: קצב טיימר סקריפט (0.2)
is: Script Timer Rate (0,0909)
it: Frequenza timer script (0,2)
nl_nl: Script Timer-snelheid (0,2)
no: Skripttimerhastighet (0,2)
pl: Szybkość timera skryptu (0,2)
sv: Skripttimerhastighet (0,2)
tr: Komut Dosyası Zamanlayıcı Hızı (0.2)
vi: Tốc độ hẹn giờ tập lệnh (0,2)
zh_hans_hk: 脚本计时器速率 (0.2)
zh_tw: 腳本計時器速率 (0.2)

source: Load Region OAR
ca: Carrega Regió OAR
cs: Oblast zatížení OAR
da: Indlæs Region OAR
de: Region OAR laden
el: Περιοχή φόρτωσης OAR
eu: Kargatu Eskualdea OAR
fa_ir: بارگیری منطقه OAR
fi: Lataa alue OAR
fr: Charger la région OAR
ga: Íoslódáil an OAR réigiún
he: טען אזור OAR
is: Hlaða Region OAR
it: Carica regione OAR
nl_nl: Laad regio OAR
no: Last Region OAR
pl: Załaduj region OAR
sv: Ladda Region OAR
tr: Yük Bölgesi OAR
vi: Tải vùng OAR
zh_hans_hk: 加载区域 OAR
zh_tw: 加載區域 OAR

# Click_Icecast
source: Click to Setup Shoutcast/Icecast
ca: Feu clic per configurar Shoutcast/Icecast
cs: Klikněte pro nastavení Shoutcast/Icecast
da: Klik for at konfigurere Shoutcast/Icecast
de: Klicken Sie auf Shoutcast/Icecast einrichten
el: Κάντε κλικ για να ρυθμίσετε το Shoutcast/Icecast
eu: Egin klik Shoutcast/Icecast konfiguratzeko
fa_ir: برای تنظیم Shoutcast/Icecast کلیک کنید
fi: Napsauta asettaaksesi Shoutcast/Icecast
fr: Cliquez pour configurer Shoutcast/Icecast
ga: Cliceáil chun Shoutcast/Icecast a Shocrú
he: לחץ כדי להגדיר Shoutcast/Icecast
is: Smelltu til að uppsetning Shoutcast / Icecast
it: Fare clic per impostare Shoutcast/Icecast
nl_nl: Klik om Shoutcast/Icecast in te stellen
no: Klikk for å sette opp Shoutcast/Icecast
pl: Kliknij, aby skonfigurować Shoutcast/Icecast
sv: Klicka för att ställa in Shoutcast/Icecast
tr: Shoutcast/Icecast'i kurmak için tıklayın
vi: Nhấp để thiết lập Shoutcast / Icecast
zh_hans_hk: 单击以设置 Shoutcast/Icecast
zh_tw: 單擊以設置 Shoutcast/Icecast

source: Enable JOpensim
ca: Activa JOpensim
cs: Povolit JOpensim
da: Aktiver JOpensim
de: Aktivieren Sie JOpensim
el: Ενεργοποιήστε το JOpensim
eu: Gaitu JOpensim
fa_ir: JOpensim را فعال کنید
fi: Ota JOpensim käyttöön
fr: Activer JOpensim
ga: Cumasaigh JOpensim
he: אפשר JOpensim
is: virkja JOpensim
it: Abilita JOpensim
nl_nl: Activeer JOpensim
no: Aktiver JOpensim
pl: Włącz JOpensim
sv: Aktivera JOpensim
tr: JOpensim'i etkinleştir
vi: Bật JOpensim
zh_hans_hk: 启用 JOpensim
zh_tw: 啟用 JOpensim

# Manager_God_word
source: Manager_God
ca: Gestor Déu
cs: Správce Bůh
da: ManagerGud
de: ManagerGott
el: Διευθυντής Θεός
eu: KudeatzaileaJainkoa
fa_ir: مدیر خدا
fi: Johtaja Jumala
fr: GestionnaireDieu
ga: Bainisteoir Dia
he: מנהל אלוהים
it: ManagerDio
no: ManagerGud
sv: ManagerGud
tr: YöneticiTanrı
zh_hans_hk: 经理神
zh_tw: 經理神

# Install_word
source: Install
ca: Instal·lar
cs: Nainstalujte
da: Installere
de: Installieren
el: Εγκαθιστώ
eu: Instalatu
fa_ir: نصب
fi: Asentaa
fr: Installer
ga: Suiteáil
he: להתקין
is: setja upp
it: Installare
nl_nl: Installeren
no: Installere
pl: zainstalować
sv: Installera
tr: Düzenlemek
vi: Tải về
zh_hans_hk: 安装
zh_tw: 安裝

# View_Statistics_Word
source: View Statistics
ca: Veure estadístiques
cs: Zobrazit statistiky
da: Se statistik
de: Statistiken anzeigen
el: Προβολή στατιστικών
eu: Ikusi Estatistikak
fa_ir: مشاهده آمار
fi: Näytä tilastot
fr: Afficher les statistiques
ga: Féach ar Staitisticí
he: צפה בסטטיסטיקה
is: útsýni Tölfræði
it: Visualizza le statistiche
nl_nl: Statistieken bekijken
no: Se statistikk
pl: Zobacz statystyki
sv: Se statistik
tr: İstatistikleri Görüntüle
vi: Xem thống kê
zh_hans_hk: 查看统计信息
zh_tw: 查看統計信息

source: Available
ca: Disponible
cs: Dostupný
da: Ledig
de: Verfügbar
el: Διαθέσιμος
eu: Eskuragarri
fa_ir: در دسترس
fi: Saatavilla
fr: Disponible
ga: Ar fáil
he: זמין
is: Laus
it: A disposizione
nl_nl: Verkrijgbaar
no: Tilgjengelig
pl: Do dyspozycji
sv: Tillgängligt
tr: Mevcut
vi: Có sẵn
zh_hans_hk: 可用的
zh_tw: 可用的

# Load_Local_IARs
source: Load Local IARs from the IAR folder
ca: Carregueu els IAR locals des de la carpeta IAR
cs: Načtěte místní IAR ze složky IAR
da: Indlæs lokale IAR'er fra IAR-mappen
de: Laden Sie lokale IARs aus dem IAR-Ordner
el: Φόρτωση τοπικών IAR από το φάκελο IAR
eu: Kargatu IAR lokalak IAR karpetatik
fa_ir: IAR های محلی را از پوشه IAR بارگیری کنید
fi: Lataa paikalliset IAR:t IAR-kansiosta
fr: Charger les IAR locaux à partir du dossier IAR
ga: Luchtaigh IARanna Áitiúla ón bhfillteán IAR
he: טען IARs מקומיים מתיקיית IAR
is: Hlaða Local IARs frá iar möppunni
it: Carica gli IAR locali dalla cartella IAR
nl_nl: Laad lokale IAR's uit de IAR-map
no: Last inn lokale IAR-er fra IAR-mappen
pl: Załaduj lokalne pliki IAR z folderu IAR
sv: Ladda lokala IAR från IAR-mappen
tr: Yerel IAR'ları IAR klasöründen yükleyin
vi: Tải IAR cục bộ từ thư mục IAR
zh_hans_hk: 从 IAR 文件夹加载本地 IAR
zh_tw: 從 IAR 文件夾加載本地 IAR

# Click_Restart
source: Click to Set up Start/Stop/Recycle and Crash options
ca: Feu clic per configurar les opcions d'inici/atura/reciclatge i bloqueig
cs: Kliknutím na tlačítko nastavíte možnosti Start/Stop/Recycle a Crash
da: Klik for at konfigurere indstillinger for Start/Stop/Genbrug og Nedbrud
de: Klicken Sie hier, um die Start-/Stopp-/Wiederverwendungs- und Absturzoptionen einzurichten
el: Κάντε κλικ για να ρυθμίσετε τις επιλογές Start/Stop/Recycle και Crash
eu: Egin klik Hasi/Stop/Birziklatu eta Crash aukerak konfiguratzeko
fa_ir: برای تنظیم گزینه های Start/Stop/Recycle and Crash کلیک کنید
fi: Napsauta määrittääksesi käynnistys-/pysäytys-/kierrätys- ja kaatumisasetukset
fr: Cliquez pour configurer les options Démarrer/Arrêter/Recycler et Crash
ga: Cliceáil chun roghanna Tosaigh/Stop/Athchúrsáil agus Tuairteála a Shocrú
he: לחץ כדי להגדיר אפשרויות התחלה/עצירה/מחזור וקריסה
is: Smelltu til að setja upp Start / Stop
it: Fare clic per impostare le opzioni Start/Stop/Ricicla e Arresto anomalo
nl_nl: Klik om Start/Stop/Recycle en Crash-opties in te stellen
no: Klikk for å sette opp alternativer for start/stopp/resirkulering og krasj
pl: Kliknij, aby skonfigurować opcje uruchamiania/zatrzymywania/odzyskiwania i awarii
sv: Klicka för att ställa in alternativ för start/stopp/återvinning och krasch
tr: Başlat/Durdur/Geri Dönüşüm ve Kilitlenme seçeneklerini ayarlamak için tıklayın
vi: Nhấp để thiết lập các tùy chọn Start / Stop / Recycle and Crash
zh_hans_hk: 单击以设置启动/停止/回收和崩溃选项
zh_tw: 單擊以設置啟動/停止/回收和崩潰選項

# TOS
source: The TOS module shows your users and/or visitors this HTML text.
ca: El mòdul TOS mostra als vostres usuaris i/o visitants aquest text HTML.
cs: Modul TOS zobrazuje vašim uživatelům a/nebo návštěvníkům tento HTML text.
da: TOS-modulet viser dine brugere og/eller besøgende denne HTML-tekst.
de: Das TOS-Modul zeigt Ihren Benutzern und/oder Besuchern diesen HTML-Text.
el: Η λειτουργική μονάδα TOS εμφανίζει στους χρήστες ή/και στους επισκέπτες σας αυτό το κείμενο HTML.
eu: TOS moduluak zure erabiltzaileei eta/edo bisitariei HTML testu hau erakusten die.
fa_ir: ماژول TOS این متن HTML را به کاربران و/یا بازدیدکنندگان شما نشان می دهد.
fi: TOS-moduuli näyttää käyttäjillesi ja/tai vierailijoillesi tämän HTML-tekstin.
fr: Le module TOS montre à vos utilisateurs et/ou visiteurs ce texte HTML.
ga: Taispeánann an modúl TOS an téacs HTML seo d'úsáideoirí agus/nó do chuairteoirí.
he: מודול ה-TOS מציג למשתמשים ו/או המבקרים שלך את טקסט HTML זה.
is: TOS Einingin sýnir notendum og / eða gestir þessi HTML texta.
it: Il modulo TOS mostra ai tuoi utenti e/o visitatori questo testo HTML.
nl_nl: De TOS-module toont uw gebruikers en/of bezoekers deze HTML-tekst.
no: TOS-modulen viser brukerne og/eller besøkende denne HTML-teksten.
pl: Moduł TOS pokazuje użytkownikom i/lub odwiedzającym ten tekst HTML.
sv: TOS-modulen visar dina användare och/eller besökare denna HTML-text.
tr: TOS modülü, kullanıcılarınıza ve/veya ziyaretçilerinize bu HTML metnini gösterir.
vi: Mô-đun TOS hiển thị cho người dùng và / hoặc khách truy cập của bạn văn bản HTML này.
zh_hans_hk: TOS 模块向您的用户和/或访问者显示此 HTML 文本。
zh_tw: TOS 模塊向您的用戶和/或訪問者顯示此 HTML 文本。

# tt_Bird_Border_size
source: How close to the sim border the birds will fly. iff they get too close thay will fly intoi anothert sim. And die. And die. And die until it fills up the sim
ca: A quina distància de la frontera sim volaran els ocells. Si s'acosten massa, volaran a un altre sim. I morir. I morir. I mor fins que ompli el sim
cs: Jak blízko k hranici sim budou ptáci létat. pokud se přiblíží příliš blízko, vletí do jiného sim. A zemřít. A zemřít. A umírat, dokud nezaplní simíka
da: Hvor tæt på sim-grænsen vil fuglene flyve. hvis de kommer for tæt på vil de flyve ind i en anden sim. Og dø. Og dø. Og dø, indtil det fylder simlen
de: Wie nah an der Sim-Grenze die Vögel fliegen werden. Wenn sie zu nahe kommen, fliegen sie in einen anderen Sim. Und stirb. Und stirb. Und sterben, bis es die Sim füllt
el: Πόσο κοντά στα σύνορα του sim θα πετάξουν τα πουλιά. αν πλησιάσουν πολύ θα πετάξουν σε άλλη κάρτα. Και να πεθάνει. Και να πεθάνει. Και πεθάνετε μέχρι να γεμίσει η κάρτα sim
eu: Sim mugatik zenbat gertu egingo duten hegaztiak. Gehiegi hurbiltzen badira, beste sim batera hegan egingo dute. Eta hil. Eta hil. Eta hil sim-a bete arte
fa_ir: پرندگان چقدر به مرز سیم کارت نزدیک می شوند. اگر خیلی نزدیک شوند، در سیم کارت دیگری پرواز خواهند کرد. و بمیر و بمیر و بمیر تا سیم کارت پر بشه
fi: Kuinka lähellä sim-rajaa linnut lentävät. jos he pääsevät liian lähelle, ne lentävät toiseen sim-korttiin. Ja kuolla. Ja kuolla. Ja kuole, kunnes sim täyttyy
fr: À quelle distance de la frontière sim les oiseaux voleront. s'ils se rapprochent trop, ils voleront dans un autre sim. Et meurt. Et meurt. Et mourir jusqu'à ce qu'il remplisse la carte SIM
ga: Cé chomh gar don teorainn SIM a bheidh na héin ag eitilt. má fhaigheann siad ró-ghar beidh siad ag eitilt isteach i sim eile. Agus bás. Agus bás. Agus bás go dtí go líonann sé suas an sim
he: כמה קרוב לגבול הסים יעופו הציפורים. אם הם מתקרבים מדי הם יטוסו לתוך סים אחר. ומת. ומת. ולמות עד שימלא את הסים
is: Hversu nálægt sim landamærum fuglar munu fljúga. Veiðimálastofnun þeir fá of nálægt thay mun fljúga intoi anothert sim. Og deyja. Og deyja. Og deyja þar til það fyllir upp sim
it: Quanto vicino al confine della simulazione voleranno gli uccelli. se si avvicinano troppo, voleranno in un'altra sim. E muori. E muori. E muori finché non riempie la sim
nl_nl: Hoe dicht bij de simgrens de vogels zullen vliegen. als ze te dichtbij komen, vliegen ze in een andere sim. En ga dood. En ga dood. En sterf totdat het de sim vult
no: Hvor nær simgrensen fuglene vil fly. hvis de kommer for nærme vil de fly inn i en annen sim. Og dø. Og dø. Og dø til det fyller opp simmen
pl: Jak blisko granicy karty SIM będą latać ptaki. jeśli zbliżą się zbyt blisko, polecą do kolejnej symulacji. I umarł. I umarł. I umieraj, dopóki nie zapełni się symulatora
sv: Hur nära simgränsen kommer fåglarna att flyga. om de kommer för nära kommer de att flyga in i en annan sim. Och dö. Och dö. Och dö tills det fyller upp simen
tr: Kuşlar sim sınırına ne kadar yakın uçacak. çok yaklaşırlarsa, başka bir sim'e uçacaklar. Ve öldü. Ve öldü. Ve sim dolana kadar öl
vi: Đến gần biên giới sim thì chim sẽ bay. iff they get too near thay will fly intoi anothert sim. Và chết. Và chết. Và chết cho đến khi nó lấp đầy sim
zh_hans_hk: 鸟儿将飞到多近的模拟边界。如果它们靠得太近，它们就会飞入另一个模拟。并死去。并死去。然后死去，直到填满 sim
zh_tw: 鳥兒將飛離模擬邊界多近。如果它們靠得太近，它們就會飛入另一個模擬。並死去。並死去。然後死去，直到填滿 sim

# Checking_LAN_Loopback_word
source: Checking LAN Loopback
ca: Comprovació de loopback de la LAN
cs: Kontrola LAN Loopback
da: Kontrollerer LAN Loopback
de: Überprüfung des LAN-Loopbacks
el: Έλεγχος LAN Loopback
eu: LAN Loopback egiaztatzea
fa_ir: بررسی LAN Loopback
fi: Tarkistetaan LAN Loopbackia
fr: Vérification du bouclage LAN
ga: Seiceáil LAN Loopback
he: בודק לולאת LAN
is: Athugar LAN sýndardiskur
it: Controllo del loopback LAN
nl_nl: LAN-loopback controleren
no: Sjekker LAN Loopback
pl: Sprawdzanie sprzężenia zwrotnego LAN
sv: Kontrollerar LAN Loopback
tr: LAN Geri Döngüsünü Kontrol Etme
vi: Kiểm tra vòng lặp lại mạng LAN
zh_hans_hk: 检查 LAN 环回
zh_tw: 檢查 LAN 環回

# Setting_Loopback
source: Setting Loopback Adapter to Public IP address
ca: Configuració de l'adaptador Loopback a l'adreça IP pública
cs: Nastavení adaptéru Loopback na veřejnou IP adresu
da: Indstilling af Loopback Adapter til offentlig IP-adresse
de: Festlegen des Loopback-Adapters auf öffentliche IP-Adresse
el: Ρύθμιση του Loopback Adapter σε Δημόσια διεύθυνση IP
eu: Loopback egokitzailea IP helbide publikoan ezartzea
fa_ir: تنظیم Loopback Adapter به آدرس IP عمومی
fi: Loopback-sovittimen asettaminen julkiseksi IP-osoitteeksi
fr: Définition de l'adaptateur de bouclage sur l'adresse IP publique
ga: Cuibheoir Lúb Ais a Shocrú go Seoladh IP Poiblí
he: הגדרת מתאם Loopback לכתובת IP ציבורית
is: Setja sýndardiskur Adapter Public IP heimilisfang
it: Impostazione dell'adattatore di loopback sull'indirizzo IP pubblico
nl_nl: Loopback-adapter instellen op openbaar IP-adres
no: Sette Loopback Adapter til offentlig IP-adresse
pl: Ustawianie adaptera pętli zwrotnej na publiczny adres IP
sv: Ställer in Loopback Adapter till Public IP-adress
tr: Geri Döngü Bağdaştırıcısını Genel IP adresine Ayarlama
vi: Đặt Bộ điều hợp vòng lặp thành địa chỉ IP Công cộng
zh_hans_hk: 将环回适配器设置为公共 IP 地址
zh_tw: 將環回適配器設置為公共 IP 地址

# First_name_word
source: First Name
ca: Nom
cs: Jméno
da: Fornavn
de: Vorname
el: Ονομα
eu: Izena
fa_ir: نام کوچک
fi: Etunimi
fr: Prénom
ga: Ainm
he: שם פרטי
is: Fyrsta nafn
it: Nome di battesimo
nl_nl: Voornaam
no: Fornavn
pl: Imię
sv: Förnamn
tr: İlk adı
vi: Tên đầu tiên
zh_hans_hk: 名
zh_tw: 名

# No_Locate_FSassets
source: Cannot locate FSasset folder:
ca: No es pot localitzar la carpeta FSasset:
cs: Nelze najít složku FSasset:
da: Kan ikke finde mappen FSasset:
de: FAsset-Ordner kann nicht gefunden werden:
el: Δεν είναι δυνατός ο εντοπισμός του φακέλου FSasset:
eu: Ezin da aurkitu FSasset karpeta:
fa_ir: نمی توان پوشه FSasset را پیدا کرد:
fi: FSasset-kansiota ei löydy:
fr: Impossible de localiser le dossier FAsset :
ga: Ní féidir fillteán FSasset a aimsiú:
he: לא ניתן לאתר את תיקיית FSasset:
is: Ekki er hægt að finna FSasset möppu:
it: Impossibile individuare la cartella FSasset:
nl_nl: Kan de FSasset-map niet vinden:
no: Kan ikke finne FSasset-mappen:
pl: Nie można zlokalizować folderu FSasset:
sv: Kan inte hitta FSasset-mappen:
tr: FSasset klasörü bulunamıyor:
vi: Không thể định vị thư mục FSasset:
zh_hans_hk: 找不到 FSasset 文件夹：
zh_tw: 找不到 FSasset 文件夾：

# Diag_Port_word
source: Diagnostics port
ca: Port de diagnòstic
cs: Diagnostický port
da: Diagnostik port
de: Diagnoseport
el: Θύρα διάγνωσης
eu: Diagnostiko ataka
fa_ir: پورت عیب یاب
fi: Diagnostiikkaportti
fr: Port de diagnostic
ga: Port diagnóisic
he: יציאת אבחון
is: Diagnostics höfn
it: Porta diagnostica
nl_nl: Diagnosepoort
no: Diagnostikkport
pl: Port diagnostyczny
sv: Diagnostikport
tr: teşhis bağlantı noktası
vi: Cổng chẩn đoán
zh_hans_hk: 诊断端口
zh_tw: 診斷端口

# Search_Events
source: Search for Objects and Events (www)
ca: Cerca objectes i esdeveniments (www)
cs: Vyhledávání objektů a událostí (www)
da: Søg efter objekter og begivenheder (www)
de: Suche nach Objekten und Veranstaltungen (www)
el: Αναζήτηση για αντικείμενα και συμβάντα (www)
eu: Bilatu objektuak eta gertaerak (www)
fa_ir: جستجو برای اشیا و رویدادها (www)
fi: Etsi esineitä ja tapahtumia (www)
fr: Recherche d'objets et d'événements (www)
ga: Cuardaigh Rudaí agus Imeachtaí (www)
he: חפש אובייקטים ואירועים (www)
is: Leita að hlutum og viðburðir (www)
it: Cerca Oggetti ed Eventi (www)
nl_nl: Zoeken naar objecten en gebeurtenissen (www)
no: Søk etter objekter og hendelser (www)
pl: Szukaj obiektów i wydarzeń (www)
sv: Sök efter objekt och händelser (www)
tr: Nesneleri ve Olayları Ara (www)
vi: Tìm kiếm Đối tượng và Sự kiện (www)
zh_hans_hk: 搜索对象和事件 (www)
zh_tw: 搜索對象和事件 (www)

# Increasing_time_to_word
source: Increasing Time to
ca: Augment del temps per
cs: Zvyšování času
da: Øget tid til
de: Erhöhung der Zeit bis
el: Αύξηση χρόνου για
eu: Denbora handituz
fa_ir: افزایش زمان به
fi: Lisääntyvä aika
fr: Augmenter le temps de
ga: Ag Méadú Ama chun
he: הגדלת הזמן ל
is: Aukning Tími til
it: Aumentare il tempo per
nl_nl: Toenemende tijd om
no: Økende tid til
pl: Zwiększanie czasu do
sv: Ökad tid till
tr: Artan Süre
vi: Tăng thời gian lên
zh_hans_hk: 增加时间
zh_tw: 增加時間

# webserver_Search_map
source: Web Server + Search and Map
ca: Servidor web + Cerca i mapa
cs: Webový server + vyhledávání a mapa
da: Webserver + Søg og kort
de: Webserver + Suche und Karte
el: Διακομιστής Ιστού + Αναζήτηση και Χάρτης
eu: Web Zerbitzaria + Bilaketa eta Mapa
fa_ir: وب سرور + جستجو و نقشه
fi: Verkkopalvelin + haku ja kartta
fr: Serveur Web + Recherche et Carte
ga: Freastalaí Gréasáin + Cuardach agus Léarscáil
he: שרת אינטרנט + חיפוש ומפה
is: Vefþjónninn + Leit og kort
it: Web Server + Ricerca e Mappa
nl_nl: Webserver + Zoeken en kaart
no: Webserver + søk og kart
pl: Serwer WWW + wyszukiwanie i mapa
sv: Webbserver + Sök och karta
tr: Web Sunucusu + Arama ve Harita
vi: Máy chủ Web + Tìm kiếm và Bản đồ
zh_hans_hk: Web 服务器 + 搜索和地图
zh_tw: Web 服務器 + 搜索和地圖

# Deregister_All
source: All Regions are deregistered
ca: Es donen de baixa totes les regions
cs: Všechny regiony jsou odhlášeny
da: Alle regioner er afmeldt
de: Alle Regionen werden abgemeldet
el: Όλες οι Περιφέρειες έχουν διαγραφεί
eu: Eskualde guztiak erregistratuta daude
fa_ir: تمامی مناطق از ثبت نام خارج شده اند
fi: Kaikki alueet on poistettu rekisteristä
fr: Toutes les régions sont désenregistrées
ga: Tá gach Réigiún díchláraithe
he: כל האזורים בוטלו
is: Allar Svæði eru afskráð
it: Tutte le regioni sono cancellate
nl_nl: Alle regio's zijn uitgeschreven
no: Alle regioner er avregistrert
pl: Wszystkie regiony są wyrejestrowane
sv: Alla regioner är avregistrerade
tr: Tüm Bölgelerin kaydı silindi
vi: Tất cả các khu vực đã được hủy đăng ký
zh_hans_hk: 所有区域均已注销
zh_tw: 所有區域均已註銷
