Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# Enable_Birds_word
source: Enable Bird Module
ca: Habilita el mòdul Bird
cs: Povolit modul Bird
da: Aktiver Bird Module
de: Bird-Modul aktivieren
el: Ενεργοποιήστε τη μονάδα πουλιών
eu: Gaitu Bird Modulua
fa_ir: ماژول پرنده را فعال کنید
fi: Ota lintumoduuli käyttöön
fr: Activer le module Oiseaux
ga: Cumasaigh Modúl Éan
he: הפעל את מודול הציפורים
is: Virkja Bird Module
it: Abilita modulo Bird
nl_nl: Vogelmodule inschakelen
no: Aktiver Bird Module
pl: Włącz moduł ptaka
sv: Aktivera Bird Module
tr: Kuş Modülünü Etkinleştir
vi: Bật mô-đun Bird
zh_hans_hk: 启用鸟模块
zh_tw: 啟用鳥模塊

# FreeName
source: Get a free DYN DNS Name
ca: Obteniu un nom DYN DNS gratuït
cs: Získejte zdarma název DYN DNS
da: Få et gratis DYN DNS-navn
de: Holen Sie sich einen kostenlosen DYN-DNS-Namen
el: Αποκτήστε ένα δωρεάν όνομα DYN DNS
eu: Lortu doako DYN DNS izena
fa_ir: یک نام DYN DNS رایگان دریافت کنید
fi: Hanki ilmainen DYN DNS-nimi
fr: Obtenez un nom DNS DYN gratuit
ga: Faigh Ainm DYN DNS saor in aisce
he: קבל שם DYN DNS בחינם
is: Fá ókeypis Dyn DNS nafn
it: Ottieni un nome DNS DYN gratuito
nl_nl: Ontvang een gratis DYN DNS-naam
no: Få et gratis DYN DNS-navn
pl: Uzyskaj bezpłatną nazwę DYN DNS
sv: Skaffa ett gratis DYN DNS-namn
tr: Ücretsiz bir DYN DNS Adı alın
vi: Nhận tên DNS DYN miễn phí
zh_hans_hk: 获取免费的 DYN DNS 名称
zh_tw: 獲取免費的 DYN DNS 名稱

# DNSAltWords
source: Alternate name for use by Apache or Jopensim
ca: Nom alternatiu per a l'ús d'Apache o Jopensim
cs: Alternativní název pro použití Apache nebo Jopensim
da: Alternativt navn til brug af Apache eller Jopensim
de: Alternativer Name zur Verwendung durch Apache oder Jopensim
el: Εναλλακτικό όνομα για χρήση από Apache ή Jopensim
eu: Ordezko izena Apache edo Jopensimek erabiltzeko
fa_ir: نام جایگزین برای استفاده توسط Apache یا Jopensim
fi: Vaihtoehtoinen nimi Apachen tai Jopensimin käyttöön
fr: Autre nom à utiliser par Apache ou Jopensim
ga: Ainm eile le húsáid ag Apache nó Jopensim
he: שם חלופי לשימוש על ידי Apache או Jopensim
is: Varanafn til notkunar hjá Apache eða Jopensim
it: Nome alternativo per l'uso da parte di Apache o Jopensim
nl_nl: Alternatieve naam voor gebruik door Apache of Jopensim
no: Alternativt navn for bruk av Apache eller Jopensim
pl: Alternatywna nazwa do użytku przez Apache lub Jopensim
sv: Alternativt namn för användning av Apache eller Jopensim
tr: Apache veya Jopensim tarafından kullanım için alternatif ad
vi: Tên thay thế để Apache hoặc Jopensim sử dụng
zh_hans_hk: Apache 或 Jopensim 使用的替代名称
zh_tw: Apache 或 Jopensim 使用的替代名稱

# Max_Accel
source: The maximum acceleration allowed to the current velocity of the bird
ca: L'acceleració màxima permesa a la velocitat actual de l'ocell
cs: Maximální povolené zrychlení na aktuální rychlost ptáka
da: Den maksimale acceleration tilladt til fuglens aktuelle hastighed
de: Die maximal zulässige Beschleunigung für die aktuelle Geschwindigkeit des Vogels
el: Η μέγιστη επιτάχυνση που επιτρέπεται στην τρέχουσα ταχύτητα του πουλιού
eu: Hegaztiaren egungo abiadurari onartzen zaion azelerazio maximoa
fa_ir: حداکثر شتاب مجاز به سرعت فعلی پرنده
fi: Suurin sallittu kiihtyvyys linnun nykyiseen nopeuteen
fr: L'accélération maximale autorisée à la vitesse actuelle de l'oiseau
ga: An luasghéarú uasta a cheadaítear do threoluas reatha an éan
he: התאוצה המרבית המותרת למהירות הנוכחית של הציפור
is: Hámarks hröðun leyft að núverandi hraða fuglsins
it: L'accelerazione massima consentita alla velocità attuale dell'uccello
nl_nl: De maximale acceleratie toegestaan aan de huidige snelheid van de vogel
no: Maksimal akselerasjon tillatt til strømhastigheten til fuglen
pl: Maksymalne przyspieszenie dozwolone przy aktualnej prędkości ptaka
sv: Den maximala accelerationen som tillåts för fågelns aktuella hastighet
tr: Kuşun mevcut hızına izin verilen maksimum ivme
vi: Gia tốc lớn nhất cho phép đối với vận tốc hiện tại của con chim
zh_hans_hk: 鸟类当前速度允许的最大加速度
zh_tw: 鳥類當前速度允許的最大加速度

# StartAll
source: Start all checked regions
ca: Inicieu totes les regions marcades
cs: Spusťte všechny zaškrtnuté oblasti
da: Start alle markerede områder
de: Starten Sie alle aktivierten Regionen
el: Ξεκινήστε όλες τις ελεγμένες περιοχές
eu: Hasi markatutako eskualde guztiak
fa_ir: همه مناطق بررسی شده را شروع کنید
fi: Käynnistä kaikki valitut alueet
fr: Démarrer toutes les régions cochées
ga: Tosaigh gach réigiún a sheiceáil
he: הפעל את כל האזורים המסומנים
is: Byrja alla merktum svæðum
it: Avvia tutte le regioni selezionate
nl_nl: Start alle aangevinkte regio's
no: Start alle sjekkede områder
pl: Uruchom wszystkie zaznaczone regiony
sv: Starta alla markerade regioner
tr: Tüm işaretli bölgeleri başlat
vi: Bắt đầu tất cả các khu vực đã kiểm tra
zh_hans_hk: 启动所有选中的区域
zh_tw: 啟動所有選中的區域

# Not_Running
source: Opensim Is not running.
ca: Opensim no s'està executant.
cs: Opensim neběží.
da: Opensim kører ikke.
de: Opensim läuft nicht.
el: Το Opensim δεν εκτελείται.
eu: Opensim ez dago martxan.
fa_ir: Opensim در حال اجرا نیست.
fi: Opensim ei ole käynnissä.
fr: Opensim n'est pas en cours d'exécution.
ga: Níl Opensim ag rith.
he: Opensim לא פועל.
is: Opensim er ekki í gangi.
it: Opensim non è in esecuzione.
nl_nl: Opensim draait niet.
no: Opensim kjører ikke.
pl: Opensim nie działa.
sv: Opensim körs inte.
tr: Opensim çalışmıyor.
vi: Opensim không chạy.
zh_hans_hk: Opensim 没有运行。
zh_tw: Opensim 沒有運行。

# Skip_Autobackup_word
source: Skip Automatic OAR backup
ca: Omet la còpia de seguretat OAR automàtica
cs: Přeskočit automatické zálohování OAR
da: Spring over automatisk OAR backup
de: Automatische OAR-Sicherung überspringen
el: Παράλειψη αυτόματης δημιουργίας αντιγράφων ασφαλείας OAR
eu: Saltatu OAR babeskopia automatikoa
fa_ir: از پشتیبان گیری خودکار OAR صرفنظر کنید
fi: Ohita automaattinen OAR-varmuuskopiointi
fr: Ignorer la sauvegarde OAR automatique
ga: Léim ar chúltaca Uathoibríoch OAR
he: דלג על גיבוי OAR אוטומטי
is: Skip sjálfvirkri afritun
it: Salta il backup automatico dell'OAR
nl_nl: Automatische OAR-back-up overslaan
no: Hopp over automatisk OAR-sikkerhetskopiering
pl: Pomiń automatyczną kopię zapasową OAR
sv: Hoppa över automatisk OAR-säkerhetskopiering
tr: Otomatik OAR yedeklemesini atla
vi: Bỏ qua sao lưu OAR tự động
zh_hans_hk: 跳过自动 OAR 备份
zh_tw: 跳過自動 OAR 備份

# StartingNearby
source: starting as an Avatar is nearby
ca: començant com un Avatar és a prop
cs: začínající jako Avatar je poblíž
da: starter som en Avatar er i nærheden
de: Starten als Avatar ist in der Nähe
el: ξεκινώντας καθώς ένα Avatar είναι κοντά
eu: Avatar bat gertu dago hasita
fa_ir: شروع به عنوان آواتار نزدیک است
fi: Alkaen Avatar on lähellä
fr: commençant comme un Avatar est à proximité
ga: ag tosú mar Avatar in aice láimhe
he: מתחיל כאווטאר נמצא בקרבת מקום
is: byrjað sem Avatar er nálægt
it: iniziando come un Avatar è nelle vicinanze
nl_nl: beginnen als een Avatar in de buurt is
no: starter som en Avatar er i nærheten
pl: zaczynasz jako Avatar jest w pobliżu
sv: börjar som en Avatar är i närheten
tr: bir Avatar olarak başlamak yakında
vi: bắt đầu như một Avatar đang ở gần đây
zh_hans_hk: 从附近的头像开始
zh_tw: 從附近的頭像開始

source: No
cs: Ne
da: Ingen
de: Nein
el: Οχι
eu: Ez
fa_ir: خیر
fi: Ei
fr: Non
ga: Níl
he: לא
is: Nei
nl_nl: Nee
no: Nei
pl: Nie
sv: Nej
tr: Numara
vi: Không
zh_hans_hk: 不
zh_tw: 不

# WifiMap
source: This is the standard Wifi Map page
ca: Aquesta és la pàgina estàndard del mapa Wifi
cs: Toto je standardní stránka mapy Wifi
da: Dette er standardsiden for Wifi-kort
de: Dies ist die Standard-WLAN-Kartenseite
el: Αυτή είναι η τυπική σελίδα χάρτη Wifi
eu: Hau Wifi Map orri estandarra da
fa_ir: این صفحه استاندارد Wifi Map است
fi: Tämä on tavallinen Wi-Fi-karttasivu
fr: Il s'agit de la page de carte Wi-Fi standard
ga: Is é seo an leathanach caighdeánach Wifi Map
he: זהו עמוד מפת ה-Wifi הסטנדרטי
is: Þetta er venjulegt Wifi kort síðu
it: Questa è la pagina della mappa Wi-Fi standard
nl_nl: Dit is de standaard Wifi-kaartpagina
no: Dette er standard Wifi-kartsiden
pl: To jest standardowa strona mapy Wi-Fi
sv: Detta är standardsidan för Wifi-karta
tr: Bu, standart Wifi Haritası sayfasıdır
vi: Đây là trang Bản đồ Wifi chuẩn
zh_hans_hk: 这是标准的 Wifi Map 页面
zh_tw: 這是標準的 Wifi Map 頁面

# did_not_start_word
source: did not start
ca: no va començar
cs: nezačal
da: startede ikke
de: hat nicht angefangen
el: δεν ξεκίνησε
eu: ez zen hasi
fa_ir: شروع نکرد
fi: ei alkanut
fr: n'a pas commencé
ga: níor thosaigh
he: לא התחיל
is: ekki að byrja
it: non è iniziato
nl_nl: begon niet
no: startet ikke
pl: nie zaczął
sv: startade inte
tr: başlamadı
vi: chưa bắt đầu
zh_hans_hk: 没有开始
zh_tw: 沒有開始

# Load_Terrain_tooltip
source: Force terrain loading on --merge. Normally, --merge does not overwrite the existing region's terrain.
ca: Força la càrrega del terreny a --merge. Normalment, --merge no sobreescriu el terreny de la regió existent.
cs: Vynutit načítání terénu na --merge. Za normálních okolností --merge nepřepíše terén existující oblasti.
da: Tving terrænbelastning til --flet. Normalt overskriver --merge ikke den eksisterende regions terræn.
de: Laden des Terrains bei --merge erzwingen. Normalerweise überschreibt --merge nicht das Terrain der bestehenden Region.
el: Αναγκαστική φόρτωση εδάφους σε --merge. Κανονικά, το --merge δεν αντικαθιστά το έδαφος της υπάρχουσας περιοχής.
eu: Behartu lurra kargatzea --merge-n. Normalean, --mergek ez du lehendik dagoen eskualdeko lurra gainidazten.
fa_ir: بارگیری اجباری زمین در --merge. به طور معمول، --merge زمین منطقه موجود را بازنویسی نمی کند.
fi: Pakota maaston lataus --merge. Normaalisti --merge ei korvaa olemassa olevan alueen maastoa.
fr: Forcer le chargement du terrain sur --merge. Normalement, --merge n'écrase pas le terrain de la région existante.
ga: Cuir luchtú tír-raon ar --merge. De ghnáth, ní fhorscríobhann --merge tír-raon an réigiúin reatha.
he: כפה על טעינת שטח על --מיזוג. בדרך כלל, --merge אינו מחליף את השטח של האזור הקיים.
is: Þvinga hleðslu á landslagi á --merge. Venjulega skrifar --merge ekki yfir landsvæði núverandi svæðis.
it: Forza il caricamento del terreno su --merge. Normalmente, --merge non sovrascrive il terreno della regione esistente.
nl_nl: Forceer terreinbelasting op --merge. Normaal gesproken overschrijft --merge het terrein van de bestaande regio niet.
no: Tving terrenglasting på --merge. Normalt overskriver ikke --merge den eksisterende regionens terreng.
pl: Wymuś ładowanie terenu na --merge. Normalnie --merge nie nadpisuje istniejącego terenu regionu.
sv: Tvinga terrängladdning på --merge. Normalt skriver --merge inte över den befintliga regionens terräng.
tr: --merge üzerinde arazi yüklemesini zorla. Normalde --merge mevcut bölgenin arazisinin üzerine yazmaz.
vi: Buộc tải địa hình trên --merge. Thông thường, --merge không ghi đè địa hình của khu vực hiện có.
zh_hans_hk: 在 --merge 上强制加载地形。通常， --merge 不会覆盖现有区域的地形。
zh_tw: 在 --merge 上強制加載地形。通常， --merge 不會覆蓋現有區域的地形。

source: OSGrid Region Server
ca: Servidor de regió OSGrid
de: OSGrid-Regionsserver
el: Διακομιστής περιοχής OSGrid
eu: OSGrid Eskualdeko Zerbitzaria
fa_ir: سرور منطقه OSGrid
fi: OSGrid-alueen palvelin
fr: Serveur de région OSGrid
ga: Freastalaí Réigiúin OSGrid
he: שרת אזור OSGrid
it: Server della regione OSGrid
nl_nl: OSGrid-regioserver
pl: Serwer regionu OSGrid
tr: OSGrid Bölge Sunucusu
vi: Máy chủ vùng OSGrid
zh_hans_hk: OSGrid 区域服务器
zh_tw: OSGrid 區域服務器

# Tide_Enable
source: Enable the tide to come in and out?
ca: Vols permetre que la marea entri i surti?
cs: Povolit přílivu a odlivu?
da: Gør det muligt for tidevandet at komme ind og ud?
de: Die Flut ein- und auslaufen lassen?
el: Ενεργοποίηση της παλίρροιας να μπαίνει και να βγαίνει;
eu: Marea sartu eta atera dadin gaitu?
fa_ir: ورود و خروج جزر و مد را فعال کنید؟
fi: Sallitaanko vuorovesi tulla sisään ja ulos?
fr: Permettre à la marée d'entrer et de sortir ?
ga: Cumasaigh an taoide teacht isteach agus amach?
he: לאפשר לגאות להיכנס ולצאת?
is: Kleift fjöru til að koma inn og út?
it: Consentire alla marea di entrare e uscire?
nl_nl: Het tij in- en uit laten komen?
no: La tidevannet komme inn og ut?
pl: Umożliwić przypływ i odpływ?
sv: Göra det möjligt för tidvattnet att komma in och ut?
tr: Gelgitin içeri girip çıkmasını sağlamak mı?
vi: Cho phép thủy triều ra vào?
zh_hans_hk: 让潮水进出？
zh_tw: 讓潮水進出？

# Backup_MySQL_Phrase
source: Backing up MySql\Data Folder. Please Wait. Screen will appear frozen.
ca: Còpia de seguretat de la carpeta MySql\Data. Si us plau, espereu. La pantalla apareixerà congelada.
cs: Zálohování složky MySql\Data. Prosím, čekejte. Obrazovka bude zamrzlá.
da: Sikkerhedskopierer MySql\Data Folder. Vent venligst. Skærmen vises frosset.
de: Sichern des MySql\Data-Ordners. Warten Sie mal. Der Bildschirm erscheint eingefroren.
el: Δημιουργία αντιγράφων ασφαλείας MySql\Data Folder. Παρακαλώ περιμένετε. Η οθόνη θα εμφανιστεί παγωμένη.
eu: MySql\Data karpetaren babeskopia egitea. Itxaron mesedez. Pantaila izoztuta agertuko da.
fa_ir: پشتیبان گیری از پوشه MySql\Data. لطفا صبر کنید. صفحه ثابت ظاهر می شود.
fi: Varmuuskopioi MySql\Data Folder. Odota. Näyttö näyttää jäätyneeltä.
fr: Sauvegarde du dossier MySql\Data. S'il vous plaît, attendez. L'écran apparaîtra figé.
ga: Tacaíocht a thabhairt do MySql\Fillteán Sonraí. Fán le do thoil. Beidh an scáileán le feiceáil reoite.
he: גיבוי MySql\Data Folder. המתן בבקשה. המסך יופיע קפוא.
is: Afritun MySql \ Data möppunni. Vinsamlegast bíðið. Skjár birtist fryst.
it: Backup della cartella MySql\Dati. Attendere prego. Lo schermo apparirà bloccato.
nl_nl: Een back-up maken van MySql\Data Folder. Even geduld aub. Het scherm zal bevroren lijken.
no: Sikkerhetskopierer MySql\Data Folder. Vennligst vent. Skjermen vises frossen.
pl: Tworzenie kopii zapasowej folderu MySql\Data. Proszę czekać. Ekran będzie zamrożony.
sv: Säkerhetskopiera MySql\Data Folder. Vänta. Skärmen kommer att se frusen ut.
tr: MySql\Data Klasörünü yedekleme. Lütfen bekleyin. Ekran donmuş görünecektir.
vi: Sao lưu MySql \ Data Folder. Vui lòng đợi. Màn hình sẽ xuất hiện bị đóng băng.
zh_hans_hk: 备份 MySql\Data 文件夹。请稍等。屏幕将出现冻结。
zh_tw: 備份 MySql\Data 文件夾。請稍等。屏幕將出現凍結。

# Setup_word
source: Setup
ca: Configuració
cs: Založit
da: Opsætning
de: Konfiguration
el: Ρύθμιση
eu: Konfigurazioa
fa_ir: برپایی
fi: Perustaa
fr: Installer
ga: Socrú
he: להכין
is: Uppsetning
it: Impostare
nl_nl: Opstelling
no: Oppsett
pl: Organizować coś
sv: Uppstart
tr: Kurmak
vi: Thiết lập
zh_hans_hk: 设置
zh_tw: 設置

# Global_Tide_Settings_word
source: Global Tide Settings
ca: Configuració de la marea global
cs: Globální nastavení přílivu a odlivu
da: Globale tidevandsindstillinger
de: Globale Gezeiteneinstellungen
el: Ρυθμίσεις παγκόσμιας παλίρροιας
eu: Marearen ezarpen globalak
fa_ir: تنظیمات جزر و مد جهانی
fi: Globaalit vuorovesiasetukset
fr: Paramètres de marée globaux
ga: Socruithe Taoide Domhanda
he: הגדרות גאות עולמיות
is: Global Tide stillingar
it: Impostazioni globali della marea
nl_nl: Globale getijdeninstellingen
no: Globale tidevannsinnstillinger
pl: Globalne ustawienia pływów
sv: Globala tidvatteninställningar
tr: Küresel Gelgit Ayarları
vi: Cài đặt thủy triều toàn cầu
zh_hans_hk: 全球潮汐设置
zh_tw: 全球潮汐設置

# SMTP
source: SMTP Send Email Account
ca: Compte d'enviament de correu electrònic SMTP
cs: E-mailový účet pro odesílání SMTP
da: SMTP Send e-mail-konto
de: SMTP-E-Mail-Sendekonto
el: SMTP Αποστολή λογαριασμού email
eu: SMTP Bidali posta elektronikoko kontua
fa_ir: SMTP ارسال حساب ایمیل
fi: SMTP Lähetä sähköpostitili
fr: Compte de messagerie d'envoi SMTP
ga: SMTP Seol Cuntas Ríomhphoist
he: SMTP שלח חשבון דוא"ל
is: SMTP Senda netfangs
it: Account di invio e-mail SMTP
nl_nl: SMTP E-mailaccount verzenden
no: SMTP Send e-postkonto
pl: Konto wysyłania wiadomości e-mail SMTP
sv: SMTP Skicka e-postkonto
tr: SMTP E-posta Hesabı Gönder
vi: SMTP Gửi tài khoản Email
zh_hans_hk: SMTP 发送电子邮件帐户
zh_tw: SMTP 發送電子郵件帳戶

source: Must be a number
ca: Ha de ser un número
cs: Musí to být číslo
da: Skal være et tal
de: Muss eine Nummer sein
el: Πρέπει να είναι αριθμός
eu: Zenbaki bat izan behar du
fa_ir: باید یک عدد باشد
fi: Täytyy olla numero
fr: Doit être un nombre
ga: Caithfidh gur uimhir é
he: חייב להיות מספר
is: Verður að vera tala
it: Deve essere un numero
nl_nl: Moet een nummer zijn
no: Må være et tall
pl: Musi być liczbą
sv: Måste vara en siffra
tr: bir sayı olmalı
vi: Phải là một số
zh_hans_hk: 必须是数字
zh_tw: 必須是數字

source: Voice
ca: veu
cs: Hlas
da: Stemme
de: Stimme
el: Φωνή
eu: Ahotsa
fa_ir: صدا
fi: Ääni
fr: Voix
ga: Guth
he: קוֹל
it: Voce
nl_nl: Stem
no: Stemme
pl: Głos
sv: Röst
tr: Ses
vi: Tiếng nói
zh_hans_hk: 嗓音
zh_tw: 嗓音

# One_region
source: One region is still running
ca: Una regió encara funciona
cs: Jeden region stále běží
da: En region kører stadig
de: Eine Region läuft noch
el: Μία περιοχή εξακολουθεί να λειτουργεί
eu: Eskualde bat martxan dago oraindik
fa_ir: یک منطقه هنوز در حال اجراست
fi: Yksi alue on edelleen käynnissä
fr: Une région est toujours en cours d'exécution
ga: Tá réigiún amháin fós ar siúl
he: אזור אחד עדיין פועל
is: Einn svæði er enn í gangi
it: Una regione è ancora in esecuzione
nl_nl: Er is nog één regio actief
no: En region kjører fortsatt
pl: Jeden region nadal działa
sv: En region är fortfarande igång
tr: Bir bölge hala çalışıyor
vi: Một vùng vẫn đang chạy
zh_hans_hk: 一个区域仍在运行
zh_tw: 一個區域仍在運行

# Click_To_Load_Here
source: Click to load the lower left corner of the file into this location. Regions grow up and to the right
ca: Feu clic per carregar la cantonada inferior esquerra del fitxer en aquesta ubicació. Les regions creixen a la dreta
cs: Kliknutím načtete levý dolní roh souboru do tohoto umístění. Regiony rostou a doprava
da: Klik for at indlæse det nederste venstre hjørne af filen til denne placering. Regioner vokser op og til højre
de: Klicken Sie hier, um die linke untere Ecke der Datei an diesen Ort zu laden. Regionen wachsen auf und nach rechts
el: Κάντε κλικ για να φορτώσετε την κάτω αριστερή γωνία του αρχείου σε αυτήν τη θέση. Οι περιφέρειες μεγαλώνουν και προς τα δεξιά
eu: Egin klik fitxategiaren beheko ezkerreko ertzean kokapen honetan kargatzeko. Eskualdeak hazten eta eskuinera
fa_ir: برای بارگیری گوشه سمت چپ پایین فایل در این مکان کلیک کنید. مناطق رشد می کنند و به سمت راست
fi: Napsauta ladataksesi tiedoston vasen alakulma tähän paikkaan. Alueet kasvavat ja oikealle
fr: Cliquez pour charger le coin inférieur gauche du fichier à cet emplacement. Les régions grandissent et à droite
ga: Cliceáil chun an chúinne íochtair ar chlé den chomhad a luchtú isteach sa suíomh seo. Fásann réigiúin suas agus ar dheis
he: לחץ כדי לטעון את הפינה השמאלית התחתונה של הקובץ למיקום זה. אזורים גדלים וימינה
is: Smelltu til að hlaða neðri vinstra horninu á skrá í þessum stað.
it: Fare clic per caricare l'angolo inferiore sinistro del file in questa posizione. Le regioni crescono e a destra
nl_nl: Klik om de linkerbenedenhoek van het bestand op deze locatie te laden. Regio's groeien naar rechts
no: Klikk for å laste nedre venstre hjørne av filen til denne plasseringen. Regioner vokser opp og til høyre
pl: Kliknij, aby załadować lewy dolny róg pliku do tej lokalizacji. Regiony rosną i na prawo
sv: Klicka för att ladda nedre vänstra hörnet av filen till den här platsen. Regioner växer upp och till höger
tr: Dosyanın sol alt köşesini bu konuma yüklemek için tıklayın. Bölgeler büyür ve sağa doğru
vi: Nhấp để tải góc dưới bên trái của tệp vào vị trí này. Các khu vực phát triển và ở bên phải
zh_hans_hk: 单击以将文件的左下角加载到此位置。区域长大并向右
zh_tw: 單擊以將文件的左下角加載到此位置。區域長大並向右

# NameAlreadySet
source: Your system Hypergrid name has been reset. You can change the name in the Setup-Settings->DNS menu
ca: S'ha restablert el nom de Hypergrid del vostre sistema. Podeu canviar el nom al menú Configuració-Configuració->DNS
cs: Název vašeho systému Hypergrid byl resetován. Název můžete změnit v nabídce Nastavení-Nastavení->DNS
da: Dit system Hypergrid navn er blevet nulstillet. Du kan ændre navnet i menuen Setup-Settings->DNS
de: Ihr System-Hypergrid-Name wurde zurückgesetzt. Sie können den Namen im Menü Setup-Einstellungen->DNS ändern
el: Το όνομα Hypergrid του συστήματός σας επαναφέρθηκε. Μπορείτε να αλλάξετε το όνομα στο μενού Setup-Settings->DNS
eu: Zure sistema Hypergrid izena berrezarri da. Izena Konfigurazioa-Ezarpenak->DNS menuan alda dezakezu
fa_ir: نام Hypergrid سیستم شما بازنشانی شده است. می توانید نام را در منوی Setup-Settings->DNS تغییر دهید
fi: Järjestelmäsi Hypergrid-nimi on nollattu. Voit muuttaa nimeä Asetukset-Asetukset->DNS-valikosta
fr: Le nom Hypergrid de votre système a été réinitialisé. Vous pouvez modifier le nom dans le menu Configuration-Paramètres->DNS
ga: Athshocraíodh ainm do chórais Hypergrid. Is féidir leat an t-ainm a athrú sa roghchlár Setup-Settings-> DNS
he: שם המערכת שלך Hypergrid אופס. אתה יכול לשנות את השם בתפריט Setup-Settings->DNS
is: Kerfið Hypergrid Nafnið þitt hefur verið endurstillt. Hægt er að breyta nafni á Setup-Stillingar-> DNS matseðill
it: Il nome Hypergrid del tuo sistema è stato ripristinato. È possibile modificare il nome nel menu Configurazione-Impostazioni->DNS
nl_nl: Uw systeem Hypergrid-naam is opnieuw ingesteld. U kunt de naam wijzigen in het menu Instellingen-Instellingen->DNS
no: Systemets Hypergrid-navn er tilbakestilt. Du kan endre navnet i Oppsett-Innstillinger->DNS-menyen
pl: Twoja systemowa nazwa Hypergrid została zresetowana. Możesz zmienić nazwę w menu Konfiguracja-Ustawienia->DNS
sv: Ditt system Hypergrid-namn har återställts. Du kan ändra namnet i menyn Setup-Settings->DNS
tr: Sistem Hypergrid adınız sıfırlandı. Adı Kurulum-Ayarlar->DNS menüsünden değiştirebilirsiniz.
vi: Tên Hypergrid hệ thống của bạn đã được đặt lại. Bạn có thể thay đổi tên trong menu Thiết lập-Cài đặt-> DNS
zh_hans_hk: 您的系统 Hypergrid 名称已被重置。您可以在 Setup-Settings->DNS 菜单中更改名称
zh_tw: 您的系統 Hypergrid 名稱已被重置。您可以在 Setup-Settings->DNS 菜單中更改名稱

source: Low Water Level
ca: Nivell d'aigua baix
cs: Nízká hladina vody
da: Lav vandstand
de: Niedriger Wasserstand
el: Χαμηλή στάθμη νερού
eu: Ur-maila baxua
fa_ir: سطح آب پایین
fi: Matala vedenkorkeus
fr: Niveau d'eau bas
ga: Leibhéal Uisce Íseal
he: מפלס מים נמוך
is: Low vatn Level
it: Livello dell'acqua basso
nl_nl: Laag waterpeil
no: Lavt vannstand
pl: Niski poziom wody
sv: Låg vattennivå
tr: Düşük Su Seviyesi
vi: Mực nước thấp
zh_hans_hk: 低水位
zh_tw: 低水位

source: Install Now
ca: Instal · lar ara
cs: Nainstalovat nyní
da: Installer nu
de: Jetzt installieren
el: Εγκατάσταση τώρα
eu: Instalatu orain
fa_ir: الآن نصب کن
fi: Asenna nyt
fr: Installer maintenant
ga: Shuiteáil anois
he: להתקין עכשיו
is: Setja upp núna
it: Installa ora
nl_nl: Installeer nu
no: Installere nå
pl: Zainstaluj teraz
sv: Installera nu
tr: Şimdi kur
vi: Cài đặt ngay
zh_hans_hk: 现在安装
zh_tw: 現在安裝
