Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# Disable_Gloebits_text
source: The global saetting 'Gloebit' will not apply to this region if checked.
ca: El Gloebits global saetting no s'aplicarà a aquesta regió si està marcat.
cs: Pokud je zaškrtnuto, globální nastavení Gloebits se na tuto oblast nebude vztahovat.
da: De globale indstillinger Gloebits vil ikke gælde for denne region, hvis markeret.
de: Wenn diese Option aktiviert ist, gelten die globalen Satelliten Gloebits nicht für diese Region.
el: Τα καθολικά Gloebits ώρας δεν θα ισχύουν για αυτήν την περιοχή εάν επιλεγούν.
eu: Global saetting Gloebits ez da eskualde honetan aplikatuko markatuta badago.
fa_ir: اگر علامت زده شود ساعت سنجی جهانی Gloebits برای این منطقه اعمال نخواهد شد.
fi: Globaali saetting Gloebits ei koske tätä aluetta, jos se on valittuna.
fr: Le paramètre global Gloebits ne s'appliquera pas à cette région si coché.
ga: Ní bhainfidh na Gloebits saetting domhanda leis an réigiún seo má dhéantar iad a sheiceáil.
he: ההגדרה העולמית Gloebits לא תחול על אזור זה אם מסומנת.
is: The alheims Gloebits saetting mun ekki eiga við þetta svæði ef merkt.
it: I Gloebit di saetting globale non si applicheranno a questa regione se selezionata.
nl_nl: De globale instelling Gloebits is niet van toepassing op deze regio als deze is aangevinkt.
no: Den globale innstillingen Gloebits vil ikke gjelde for denne regionen hvis avkrysset.
pl: Globalne ustawienia Gloebitów nie będą miały zastosowania do tego regionu, jeśli są zaznaczone.
sv: Den globala saettingen Gloebits kommer inte att gälla för denna region om den är markerad.
tr: Genel ayar Gloebit'leri, işaretliyse bu bölge için geçerli olmayacaktır.
vi: Gloebits saetting toàn cầu sẽ không áp dụng cho khu vực này nếu được chọn.
zh_hans_hk: 如果选中，全球 saetting Gloebits 将不适用于该地区。
zh_tw: 如果選中，全球 saetting Gloebits 將不適用於該地區。

# Clearing_Map_tiles_word
source: Clearing Map Tiles
ca: Netejant les fitxes del mapa
cs: Vymazání mapových dlaždic
da: Rydning af kortfelter
de: Kartenkacheln löschen
el: Εκκαθάριση πλακιδίων χάρτη
eu: Maparen lauzak garbitzea
fa_ir: پاک کردن کاشی های نقشه
fi: Karttaruutujen tyhjentäminen
fr: Effacement des tuiles de carte
ga: Tíleanna Léarscáileanna a Imréiteach
he: ניקוי אריחי מפה
is: Hreinsun Kort Flísar
it: Cancellazione dei riquadri della mappa
nl_nl: Kaarttegels wissen
no: Rydd kartfliser
pl: Czyszczenie kafelków mapy
sv: Rensa kartbrickor
tr: Harita Döşemelerini Temizleme
vi: Xóa ô bản đồ
zh_hans_hk: 清除地图图块
zh_tw: 清除地圖圖塊

# AutoFill
source: Endless Land and Sea
ca: Terra i mar sense fi
cs: Nekonečná země a moře
da: Uendeligt land og hav
de: Endloses Land und Meer
el: Ατελείωτη Γη και Θάλασσα
eu: Amaigabeko lurra eta itsasoa
fa_ir: سرزمین و دریای بی پایان
fi: Loputon maa ja meri
fr: Terre et mer sans fin
ga: Talamh agus Muir gan Chríoch
he: ארץ וים אינסופיים
is: Endalaust land og haf
it: Terra e mare senza fine
nl_nl: Eindeloos land en zee
no: Uendelig land og hav
pl: Niekończąca się ziemia i morze
sv: Oändligt land och hav
tr: Sonsuz Kara ve Deniz
vi: Đất và Biển vô tận
zh_hans_hk: 无尽的陆地和海洋
zh_tw: 無盡的陸地和海洋

# DelMaps
source: Delete All Maps
ca: Suprimeix tots els mapes
cs: Smazat všechny mapy
da: Slet alle kort
de: Alle Karten löschen
el: Διαγραφή όλων των χαρτών
eu: Ezabatu mapa guztiak
fa_ir: حذف همه نقشه ها
fi: Poista kaikki kartat
fr: Supprimer toutes les cartes
ga: Scrios Gach Léarscáileanna
he: מחק את כל המפות
is: Eyða öllum kortum
it: Elimina tutte le mappe
nl_nl: Alle kaarten verwijderen
no: Slett alle kart
pl: Usuń wszystkie mapy
sv: Ta bort alla kartor
tr: Tüm Haritaları Sil
vi: Xóa tất cả bản đồ
zh_hans_hk: 删除所有地图
zh_tw: 刪除所有地圖

# Allow_objects
source: Objects can be taken from your grid via Hypergrid
ca: Els objectes es poden agafar de la vostra quadrícula mitjançant Hypergrid
cs: Objekty lze odebírat z vaší mřížky přes Hypergrid
da: Objekter kan tages fra dit gitter via Hypergrid
de: Über Hypergrid können Objekte aus Ihrem Grid entnommen werden
el: Τα αντικείμενα μπορούν να ληφθούν από το πλέγμα σας μέσω του Hypergrid
eu: Objektuak zure saretik atera daitezke Hypergrid bidez
fa_ir: اشیاء را می توان از طریق Hypergrid از شبکه شما گرفت
fi: Objektit voidaan ottaa ruudukostasi Hypergridin kautta
fr: Les objets peuvent être extraits de votre grille via Hypergrid
ga: Is féidir rudaí a thógáil ó do ghreille trí Hypergrid
he: ניתן לקחת אובייקטים מהרשת שלך באמצעות Hypergrid
is: Hlutir geta verið tekin úr rist þínu í gegnum Hypergrid
it: Gli oggetti possono essere presi dalla tua griglia tramite Hypergrid
nl_nl: Objecten kunnen via Hypergrid uit uw raster worden gehaald
no: Objekter kan tas fra rutenettet ditt via Hypergrid
pl: Obiekty można pobrać z twojej siatki za pomocą Hypergrid
sv: Objekt kan tas från ditt rutnät via Hypergrid
tr: Nesneler, Hypergrid aracılığıyla ızgaranızdan alınabilir
vi: Các đối tượng có thể được lấy từ lưới của bạn thông qua Hypergrid
zh_hans_hk: 可以通过 Hypergrid 从网格中获取对象
zh_tw: 可以通過 Hypergrid 從網格中獲取對象

# Default_8001_word
source: Default 8001
ca: Per defecte 8001
cs: Výchozí 8001
da: Standard 8001
de: Standard 8001
el: Προεπιλογή 8001
eu: 8001 lehenetsia
fa_ir: پیش فرض 8001
fi: Oletus 8001
fr: Par défaut 8001
ga: 8001 réamhshocraithe
he: ברירת מחדל 8001
is: Sjálfgefin 8001
it: Predefinito 8001
nl_nl: Standaard 8001
no: Standard 8001
pl: Domyślnie 8001
sv: Standard 8001
tr: Varsayılan 8001
vi: Mặc định 8001
zh_hans_hk: 默认 8001
zh_tw: 默認 8001

# Backup_Region
source: Backup Region INI files
ca: Còpia de seguretat dels fitxers INI de la regió
cs: Zálohování INI souborů regionu
da: Backup Region INI-filer
de: Sichern Sie die INI-Dateien der Region
el: Δημιουργία αντιγράφων ασφαλείας αρχείων INI περιοχής
eu: Egin babeskopia eskualdeko INI fitxategiak
fa_ir: پشتیبان گیری از فایل های منطقه INI
fi: Varmuuskopioi alueen INI-tiedostot
fr: Sauvegarder les fichiers INI de la région
ga: Comhaid INI Réigiún Cúltaca
he: גיבוי אזור INI קבצי
is: Afritun Region INI skrár
it: Eseguire il backup dei file INI della regione
nl_nl: Back-up Regio INI-bestanden
no: Backup Region INI-filer
pl: Kopia zapasowa plików INI regionu
sv: Säkerhetskopiera Region INI-filer
tr: Bölge INI dosyalarını yedekleme
vi: Sao lưu các tệp INI của Vùng
zh_hans_hk: 备份区域 INI 文件
zh_tw: 備份區域 INI 文件

source: Dogwood
cs: Dřín
da: Kornel
de: Hartriegel
fa_ir: دگ وود
fr: Cornouiller
he: דוגווד
it: Corniolo
nl_nl: Kornoelje
no: Kornel
pl: Dereń
sv: Kornell
tr: kızılcık
zh_hans_hk: 萸
zh_tw: 萸

# Regions_Are_Running
source: regions are still running
ca: regions encara funcionen
cs: regiony stále běží
da: regioner kører stadig
de: Regionen laufen noch
el: περιφέρειες εξακολουθούν να λειτουργούν
eu: eskualdeak martxan dira oraindik
fa_ir: مناطق همچنان در حال اجرا هستند
fi: alueet ovat edelleen käynnissä
fr: les régions fonctionnent toujours
ga: réigiúin fós ag rith
he: האזורים עדיין פועלים
is: svæði eru enn í gangi
it: le regioni sono ancora in funzione
nl_nl: regio's zijn nog actief
no: regioner kjører fortsatt
pl: regiony nadal działają
sv: regioner fortfarande är igång
tr: bölgeler hala çalışıyor
vi: các khu vực vẫn đang hoạt động
zh_hans_hk: 区域仍在运行
zh_tw: 區域仍在運行

source: Map X:
ca: Mapa X:
cs: Mapa X:
da: Kort X:
de: Karte X:
el: Χάρτης Χ:
eu: X mapa:
fa_ir: نقشه X:
fi: Kartta X:
fr: Carte X :
ga: Léarscáil X:
he: מפה X:
is: Kortið X:
it: Mappa X:
nl_nl: Kaart X:
no: Kart X:
pl: Mapa X:
sv: Karta X:
tr: Harita X:
vi: Bản đồ X:
zh_hans_hk: 地图 X：
zh_tw: 地圖 X：

# Seconds_word
source: seconds
ca: segons
cs: sekundy
da: sekunder
de: Sekunden
el: δευτερόλεπτα
eu: segundoak
fa_ir: ثانیه
fi: sekuntia
fr: secondes
ga: soicind
he: שניות
is: Sekúndur
it: secondi
nl_nl: seconden
no: sekunder
pl: sekundy
sv: sekunder
tr: saniye
vi: giây
zh_hans_hk: 秒
zh_tw: 秒

source: API Key
ca: Clau de l'API
cs: Klíč API
da: API nøgle
de: API-Schlüssel
el: Κλειδί API
eu: API gakoa
fa_ir: کلید ای پی ای
fi: API-avain
fr: clé API
ga: Eochair API
he: מפתח API
is: API lykill
it: Chiave API
nl_nl: API sleutel
no: API-nøkkel
pl: Klucz API
sv: API-nyckel
tr: API Anahtarı
vi: Mã API
zh_hans_hk: API 密钥
zh_tw: API 密鑰

# Import_word
source: Import INI
ca: Importa INI
cs: Importovat INI
da: Importer INI
de: INI importieren
el: Εισαγωγή INI
eu: Inportatu INI
fa_ir: INI را وارد کنید
fi: Tuo INI
fr: Importer les fichiers INI
ga: Iompórtáil INI
he: ייבוא INI
is: Flytja inn
it: Importa INI
nl_nl: INI Import importeren
no: Importer INI
pl: Importuj plik INI
sv: Importera INI
tr: INI'yi içe aktar
vi: Nhập khẩu
zh_hans_hk: 导入 INI
zh_tw: 導入 INI

# Version_word
source: Version
ca: Versió
cs: Verze
de: Ausführung
el: Εκδοχή
eu: Bertsioa
fa_ir: نسخه
fi: Versio
ga: Leagan
he: גִרְסָה
it: Versione
nl_nl: Versie
no: Versjon
pl: Wersja
tr: sürüm
vi: Phiên bản
zh_hans_hk: 版本
zh_tw: 版本

source: Irish
ca: irlandès
cs: irština
da: irsk
de: irisch
el: ιρλανδικός
eu: Irlandarra
fa_ir: ایرلندی
fi: irlantilainen
fr: irlandais
ga: Gaeilge
he: אִירִית
it: irlandesi
nl_nl: Iers
no: irsk
pl: Irlandczyk
sv: irländska
tr: İrlandalı
vi: Người Ailen
zh_hans_hk: 爱尔兰语
zh_tw: 愛爾蘭語

# Cannot_find_region_word
source: Cannot find region
ca: No es pot trobar la regió
cs: Nelze najít region
da: Kan ikke finde region
de: Region kann nicht gefunden werden
el: Δεν είναι δυνατή η εύρεση της περιοχής
eu: Ezin da eskualdea aurkitu
fa_ir: منطقه پیدا نمی شود
fi: Aluetta ei löydy
fr: Impossible de trouver la région
ga: Ní féidir réigiún a aimsiú
he: לא ניתן למצוא אזור
is: Get ekki fundið svæði
it: Impossibile trovare la regione
nl_nl: Kan regio niet vinden
no: Finner ikke regionen
pl: Nie można znaleźć regionu
sv: Kan inte hitta regionen
tr: Bölge bulunamıyor
vi: Không thể tìm thấy khu vực
zh_hans_hk: 找不到地区
zh_tw: 找不到地區

# Region_full_msg
source: Max number of Avatars + NPCs
ca: Nombre màxim d'avatars + NPC
cs: Maximální počet Avatarů + NPC
da: Max antal avatarer + NPC'er
de: Maximale Anzahl von Avataren + NPCs
el: Μέγιστος αριθμός Avatar + NPC
eu: Gehienezko avatar kopurua + NPC
fa_ir: حداکثر تعداد آواتار + NPC
fi: Avatarien + NPC:iden enimmäismäärä
fr: Nombre max d'avatars + PNJ
ga: An líon uasta Avatars + NPCanna
he: מספר מקסימלי של אווטרים + NPCs
is: Max fjöldi avatars + NPCs
it: Numero massimo di Avatar + NPC
nl_nl: Max aantal Avatars + NPC's
no: Maks antall avatarer + NPC-er
pl: Maksymalna liczba awatarów + NPC
sv: Max antal avatarer + NPC:er
tr: Maksimum Avatar sayısı + NPC
vi: Số lượng Ảnh đại diện + NPC tối đa
zh_hans_hk: 最大头像 + NPC 数量
zh_tw: 最大頭像 + NPC 數量

# Setup_Graphs_word
source: Setup Graphs
ca: Configuració de gràfics
cs: Nastavení grafů
da: Opsætning af grafer
de: Diagramme einrichten
el: Ρύθμιση γραφημάτων
eu: Konfiguratu grafikoak
fa_ir: تنظیم نمودارها
fi: Määritä kaaviot
fr: Graphiques de configuration
ga: Grafanna Socrú
he: הגדרות גרפים
is: skipulag Gröf
it: Grafici di installazione
nl_nl: Grafieken instellen
no: Oppsett grafer
pl: Wykresy konfiguracji
tr: Kurulum Grafikleri
vi: Thiết lập đồ thị
zh_hans_hk: 设置图表
zh_tw: 設置圖

# No_Emails_Selected
source: No emails were selected
ca: No s'ha seleccionat cap correu electrònic
cs: Nebyly vybrány žádné e-maily
da: Der blev ikke valgt nogen e-mails
de: Es wurden keine E-Mails ausgewählt
el: Δεν επιλέχθηκαν μηνύματα ηλεκτρονικού ταχυδρομείου
eu: Ez da mezu elektronikorik hautatu
fa_ir: هیچ ایمیلی انتخاب نشد
fi: Sähköpostia ei valittu
fr: Aucun e-mail n'a été sélectionné
ga: Níor roghnaíodh aon ríomhphost
he: לא נבחרו אימיילים
is: Engar tölvupóst voru valdir
it: Nessuna email è stata selezionata
nl_nl: Er zijn geen e-mails geselecteerd
no: Ingen e-poster ble valgt
pl: Nie wybrano żadnych e-maili
sv: Inga e-postmeddelanden har valts
tr: Hiçbir e-posta seçilmedi
vi: Không có email nào được chọn
zh_hans_hk: 未选择任何电子邮件
zh_tw: 未選擇任何電子郵件

# Someone_is_in_word
source: Someone is in
ca: Hi ha algú
cs: Někdo je uvnitř
da: Nogen er med
de: Jemand ist drin
el: Κάποιος είναι μέσα
eu: Norbait sartu da
fa_ir: کسی داخل است
fi: Joku on mukana
fr: Quelqu'un est dans
ga: Tá duine éigin isteach
he: מישהו נמצא בפנים
is: Einhver er í
it: Qualcuno è dentro
nl_nl: Er is iemand binnen
no: Noen er med
pl: Ktoś jest w
sv: Någon är med
tr: birisi var
vi: Ai đó đang ở trong
zh_hans_hk: 有人在
zh_tw: 有人在

# Desired_Separation_word
source: Desired Separation (default=5.0)
ca: Separació desitjada (per defecte=5.0)
cs: Požadované oddělení (výchozí = 5,0)
da: Ønsket adskillelse (standard=5.0)
de: Gewünschte Trennung (Standard = 5,0)
el: Επιθυμητός διαχωρισμός (προεπιλογή=5,0)
eu: Nahi den bereizketa (lehenetsia=5.0)
fa_ir: جداسازی مورد نظر (پیش‌فرض=5.0)
fi: Haluttu erotus (oletus = 5,0)
fr: Séparation souhaitée (par défaut=5.0)
ga: Scaradh Inmhianaithe (réamhshocraithe=5.0)
he: הפרדה רצויה (ברירת מחדל=5.0)
is: Óskað Aðskilnaður (sjálfgefið = 5,0)
it: Separazione desiderata (predefinito=5.0)
nl_nl: Gewenste scheiding (standaard=5.0)
no: Ønsket separasjon (standard=5.0)
pl: Pożądana separacja (domyślnie = 5.0)
sv: Önskad separation (standard=5.0)
tr: İstenen Ayırma (varsayılan=5.0)
vi: Tách biệt mong muốn (mặc định = 5.0)
zh_hans_hk: 所需的分离（默认=5.0）
zh_tw: 所需的分離（默認=5.0）

# View_Stats
source: View a web page showing statistics for each region
ca: Consulteu una pàgina web que mostra les estadístiques de cada regió
cs: Zobrazte webovou stránku se statistikami pro každý region
da: Se en webside, der viser statistik for hver region
de: Zeigen Sie eine Webseite mit Statistiken für jede Region an
el: Δείτε μια ιστοσελίδα που εμφανίζει στατιστικά στοιχεία για κάθε περιοχή
eu: Ikusi eskualde bakoitzeko estatistikak erakusten dituen web orria
fa_ir: مشاهده یک صفحه وب که آمار هر منطقه را نشان می دهد
fi: Tarkastele verkkosivua, joka näyttää kunkin alueen tilastot
fr: Afficher une page Web affichant des statistiques pour chaque région
ga: Féach ar leathanach gréasáin a thaispeánann staitisticí do gach réigiún
he: הצג דף אינטרנט המציג נתונים סטטיסטיים עבור כל אזור
is: Skoða vefsíðu sem sýnir tölfræði fyrir hvert svæði
it: Visualizza una pagina web che mostra le statistiche per ciascuna regione
nl_nl: Bekijk een webpagina met statistieken voor elke regio
no: Vis en nettside som viser statistikk for hver region
pl: Wyświetl stronę internetową pokazującą statystyki dla każdego regionu
sv: Visa en webbsida som visar statistik för varje region
tr: Her bölge için istatistikleri gösteren bir web sayfasını görüntüleyin
vi: Xem trang web hiển thị số liệu thống kê cho từng khu vực
zh_hans_hk: 查看显示每个区域统计信息的网页
zh_tw: 查看顯示每個區域統計信息的網頁

source: Regions Deleted
ca: Regions suprimides
cs: Oblasti smazány
da: Regioner slettet
de: Regionen gelöscht
el: Περιοχές διαγράφηκαν
eu: Eskualdeak ezabatu dira
fa_ir: مناطق حذف شده
fi: Alueet poistettu
fr: Régions supprimées
ga: Réigiúin Scriosta
he: אזורים נמחקו
is: Svæðum eytt
it: Regioni eliminate
nl_nl: Regio's verwijderd
no: Regioner slettet
pl: Usunięto regiony
sv: Regioner raderade
tr: Bölgeler Silindi
vi: Các khu vực đã bị xóa
zh_hans_hk: 已删除的地区
zh_tw: 已刪除的地區

# Changes_Made
source: Changes have been made. Save?
ca: S'han fet canvis. Desar?
cs: Byly provedeny změny. Uložit?
da: Der er foretaget ændringer. Gemme?
de: Veränderungen wurden gemacht. Speichern?
el: Έχουν γίνει αλλαγές. Αποθηκεύσετε?
eu: Aldaketak egin dira. Gorde?
fa_ir: تغییرات ایجاد شده است. صرفه جویی؟
fi: Muutoksia on tehty. Tallentaa?
fr: Des modifications ont été apportées. Sauvegarder?
ga: Tá athruithe déanta. Sábháil?
he: בוצעו שינויים. להציל?
is: Breytingar hafa verið gerðar. Vista?
it: Sono state apportate modifiche. Salva?
nl_nl: Veranderingen zijn gemaakt. Opslaan?
no: Det er gjort endringer. Lagre?
pl: Wprowadzono zmiany. Ratować?
sv: Ändringar har gjorts. Spara?
tr: Değişiklikler yapıldı. Kaydetmek?
vi: Các thay đổi đã được thực hiện. Tiết kiệm?
zh_hans_hk: 已进行更改。节省？
zh_tw: 已進行更改。節省？

# Installed_word
source: Installed
ca: Instal·lat
cs: Instalováno
da: Installeret
de: Eingerichtet
el: Εγκατεστημένο
eu: Instalatua
fa_ir: نصب شده است
fi: Asennettu
fr: installée
ga: Suiteáilte
he: מוּתקָן
is: Uppsett
it: Installato
nl_nl: Geïnstalleerd
no: Installert
pl: Zainstalowane
sv: Installerad
tr: Kurulmuş
vi: Cài đặt
zh_hans_hk: 已安装
zh_tw: 已安裝

# Save_word
source: Save
ca: Desa
cs: Uložit
da: Gemme
de: Speichern
el: Αποθηκεύσετε
eu: Gorde
fa_ir: صرفه جویی
fi: Tallentaa
fr: sauvegarder
ga: Sábháil
he: להציל
is: Vista
it: Salva
nl_nl: Opslaan
no: Lagre
pl: Ratować
sv: Spara
tr: Kaydetmek
vi: Tiết kiệm
zh_hans_hk: 节省
zh_tw: 節省

# Checking_MySql_word
source: Checking MySql
ca: Comprovant MySql
cs: Kontrola MySql
da: Tjek MySql
de: Überprüfung von MySql
el: Έλεγχος MySql
eu: MySql egiaztatzen
fa_ir: بررسی MySql
fi: Tarkistetaan MySql
fr: Vérification de MySql
ga: MySql á sheiceáil
he: בודק MySql
is: Athugar MySql
it: Controllo MySql
nl_nl: MijnSql . controleren
no: Sjekker MySql
pl: Sprawdzanie MySQL
sv: Kontrollerar MySql
tr: MySql'i kontrol etme
vi: Kiểm tra MySql
zh_hans_hk: 检查 MySql
zh_tw: 檢查 MySql

# ors
source: Or:
ca: O:
cs: Nebo:
da: Eller:
de: Oder:
el: Ή:
eu: Edo:
fa_ir: یا:
fi: Tai:
fr: Ou:
ga: Nó:
he: אוֹ:
is: eða:
it: O:
nl_nl: Of:
no: Eller:
pl: Lub:
sv: Eller:
tr: Veya:
vi: Hoặc là:
zh_hans_hk: 或者：
zh_tw: 或者：

# Tides_word
source: Tides
ca: Mareas
cs: Příliv a odliv
da: Tidevand
de: Gezeiten
el: Παλίρροιες
eu: Mareak
fa_ir: جزر و مد
fi: Vuorovesi
fr: Marées
ga: taoidí
he: גאות ושפל
is: sjávarföll
it: Maree
nl_nl: getijden
no: Tidevann
pl: pływy
sv: Tidvatten
tr: Gelgit
vi: Thủy triều
zh_hans_hk: 潮汐
zh_tw: 潮汐

# Recycling_Down_word
source: Recycling Down
ca: Reciclatge cap avall
cs: Recyklace dolů
da: Genbrug ned
de: Unten recyceln
el: Ανακύκλωση κάτω
eu: Behera birziklatzea
fa_ir: بازیافت پایین
fi: Kierrätys alas
fr: Recyclage vers le bas
ga: Athchúrsáil Síos
he: מיחזור למטה
is: Endurvinnsla niður
it: Riciclare verso il basso
nl_nl: Down recyclen
no: Resirkulering ned
pl: Recykling w dół
sv: Återvinning ner
tr: Aşağı Geri Dönüşüm
vi: Tái chế
zh_hans_hk: 回收羽绒
zh_tw: 回收羽絨

# JobEngine_word
source: Job Engine
ca: Motor de treball
da: Jobmotor
el: Μηχανή Εργασίας
eu: Lan-motorra
fa_ir: موتور کار
fi: Työn moottori
fr: Moteur de travail
ga: Inneall Poist
he: מנוע עבודה
is: starf Engine
it: Motore di lavoro
no: Jobbmotor
pl: Silnik zadań
sv: Jobbmotor
tr: İş Motoru
vi: Công cụ việc làm
zh_hans_hk: 工作引擎
zh_tw: 工作引擎

# Configger
source: Configure All Regions
ca: Configura totes les regions
cs: Nakonfigurujte všechny oblasti
da: Konfigurer alle regioner
de: Alle Regionen konfigurieren
el: Διαμόρφωση όλων των περιοχών
eu: Konfiguratu Eskualde guztiak
fa_ir: پیکربندی همه مناطق
fi: Määritä kaikki alueet
fr: Configurer toutes les régions
ga: Cumraigh Gach Réigiún
he: הגדר את כל האזורים
is: Stilla Allar Svæði
it: Configura tutte le regioni
nl_nl: Configureer alle regio's
no: Konfigurer alle regioner
pl: Skonfiguruj wszystkie regiony
sv: Konfigurera alla regioner
tr: Tüm Bölgeleri Yapılandır
vi: Định cấu hình tất cả các khu vực
zh_hans_hk: 配置所有区域
zh_tw: 配置所有區域

# EstateManagerIsGod_word
source: Estate Manager is god
ca: El gerent de la finca és Déu
cs: Správce nemovitosti je bůh
da: Estate Manager er gud
de: Estate Manager ist Gott
el: Ο διαχειριστής ακινήτων είναι θεός
eu: Higiezinen kudeatzailea jainkoa da
fa_ir: مدیر املاک خداست
fi: Kiinteistönhoitaja on jumala
fr: Le gestionnaire immobilier est dieu
ga: Dia é Bainisteoir Eastáit
he: מנהל האחוזה הוא אלוהים
is: Bú Manager er guð
it: Il gestore immobiliare è dio
no: Eiendomssjef er gud
pl: Zarządca nieruchomości to bóg
sv: Estate Manager är gud
tr: Emlak Müdürü tanrıdır
vi: Quản lý bất động sản là thượng đế
zh_hans_hk: 物业经理是上帝
zh_tw: 物業經理是上帝

# Backup_Schedule
source: Click to set up your Backup Schedule
ca: Feu clic per configurar la vostra programació de còpia de seguretat
cs: Kliknutím nastavíte plán zálohování
da: Klik for at konfigurere din sikkerhedskopieringsplan
de: Klicken Sie hier, um Ihren Backup-Zeitplan einzurichten
el: Κάντε κλικ για να ρυθμίσετε το χρονοδιάγραμμα δημιουργίας αντιγράφων ασφαλείας
eu: Egin klik babeskopien egutegia konfiguratzeko
fa_ir: برای تنظیم برنامه پشتیبان خود کلیک کنید
fi: Määritä varmuuskopiointiaikataulu napsauttamalla
fr: Cliquez pour configurer votre calendrier de sauvegarde
ga: Cliceáil chun do Sceideal Cúltaca a shocrú
he: לחץ כדי להגדיר את לוח הזמנים של הגיבוי שלך
is: Smelltu til að setja upp Backup Stundaskrá þinn
it: Fare clic per impostare la pianificazione del backup
nl_nl: Klik om uw back-upschema in te stellen
no: Klikk for å sette opp sikkerhetskopieringsplanen
pl: Kliknij, aby skonfigurować harmonogram tworzenia kopii zapasowych
sv: Klicka för att ställa in ditt säkerhetskopieringsschema
tr: Yedekleme Takviminizi ayarlamak için tıklayın
vi: Nhấp để thiết lập Lịch trình sao lưu của bạn
zh_hans_hk: 单击以设置您的备份计划
zh_tw: 單擊以設置您的備份計劃

source: Ports
cs: Porty
da: Havne
de: Häfen
el: λιμάνια
eu: Portuak
fa_ir: پورت ها
fi: Portit
ga: Calafoirt
he: נמלים
is: Hafnir
it: Porti
nl_nl: Poorten
no: Havner
pl: Porty
sv: Hamnar
tr: Limanlar
vi: Các cổng
zh_hans_hk: 端口
zh_tw: 端口

# leaving_word
source: leaving
ca: marxant
cs: odcházející
da: forlader
de: Verlassen
el: φεύγοντας
eu: irteten
fa_ir: ترک
fi: lähteminen
fr: en quittant
ga: ag imeacht
he: עֲזִיבָה
is: fara
it: partenza
nl_nl: weggaan
no: forlater
pl: odjazd
sv: lämnar
tr: ayrılmak
vi: rời đi
zh_hans_hk: 离开
zh_tw: 離開

source: Starting Location?
ca: Ubicació d'inici?
cs: Výchozí místo?
da: Startsted?
de: Startort?
el: Τοποθεσία έναρξης;
eu: Hasierako kokapena?
fa_ir: شروع مکان؟
fi: Aloituspaikka?
fr: Lieu de départ ?
ga: Suíomh Tosaigh?
he: מיקום התחלה?
is: Upphafsstaðsetning?
it: Posizione di partenza?
nl_nl: Startlocatie?
no: Startsted?
pl: Lokalizacja początkowa?
sv: Startplats?
tr: Başlangıç Konumu?
vi: Vị trí xuất phát?
zh_hans_hk: 起始位置？
zh_tw: 起始位置？

source: Owner Name
ca: Nom del propietari
cs: Jméno majitele
da: Ejerens navn
de: Besitzername
el: Ονομα ιδιοκτήτη
eu: Jabearen izena
fa_ir: نام مالک
fi: Omistajan nimi
fr: Le nom du propriétaire
ga: Ainm an Úinéara
he: שם הבעלים
is: Nafn eiganda
it: Nome del proprietario
nl_nl: Naam eigenaar
no: Eiers navn
pl: Imię właściciela
sv: Ägarnamn
tr: Sahip Adı
vi: Tên chủ sở hữu
zh_hans_hk: 所有者名称
zh_tw: 所有者名稱

# isBooting
source: is still booting
ca: encara està arrencant
cs: stále bootuje
da: starter stadig op
de: bootet noch
el: ακόμα εκκινεί
eu: oraindik abiarazten ari da
fa_ir: هنوز در حال بوت شدن است
fi: käynnistyy edelleen
fr: est toujours en train de démarrer
ga: ag booting fós
he: עדיין באתחול
is: er enn að fara í gang
it: è ancora in fase di avvio
nl_nl: is nog steeds aan het opstarten
no: starter fortsatt opp
pl: nadal się uruchamia
sv: startar fortfarande
tr: hala açılıyor
vi: vẫn đang khởi động
zh_hans_hk: 仍在启动
zh_tw: 仍在啟動

# Dynamic_DNS_word
source: Dynamic DNS
ca: DNS dinàmic
cs: Dynamický DNS
da: Dynamisk DNS
de: Dynamisches DNS
el: Δυναμικό DNS
eu: DNS dinamikoa
fa_ir: DNS پویا
fi: Dynaaminen DNS
fr: DNS dynamique
ga: DNS Dinimiciúla
he: DNS דינמי
it: DNS dinamico
nl_nl: Dynamische DNS
no: Dynamisk DNS
pl: Dynamiczny DNS
sv: Dynamisk DNS
tr: Dinamik DNS
vi: Thuốc nổ DNS
zh_hans_hk: 动态 DNS
zh_tw: 動態 DNS

# CPU_word
source: CPU %
ca: % de CPU
cs: PROCESOR %
de: ZENTRALPROZESSOR %
el: ΕΠΕΞΕΡΓΑΣΤΗΣ %
fi: PROSESSORI %
ga: LAP %
he: מעבד %
is: ÖRGJÖRVI %
it: PROCESSORE %
nl_nl: PROCESSOR %
no: PROSESSOR %
pl: PROCESOR %
tr: İŞLEMCİ %
zh_hans_hk: 中央处理器 ％
zh_tw: 中央處理器 ％
