Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# tt_Backup_Settings
source: Backs up trhe Settings.ini and XYSettings.ini files to a zip file. These hold all setings you have ever changed
ca: Còpia de seguretat dels fitxers Settings.ini i XYSettings.ini en un fitxer zip. Aquests contenen totes les configuracions que hagis canviat mai
cs: Zálohuje soubory Settings.ini a XYSettings.ini do souboru zip. Tyto obsahují všechna nastavení, která jste kdy změnili
da: Sikkerhedskopierer filerne Settings.ini og XYSettings.ini til en zip-fil. Disse holder alle indstillinger, du nogensinde har ændret
de: Sichert die Dateien Settings.ini und XYSettings.ini in einer ZIP-Datei. Diese enthalten alle Einstellungen, die Sie jemals geändert haben
el: Δημιουργεί αντίγραφα ασφαλείας των αρχείων Settings.ini και XYSettings.ini σε αρχείο zip. Αυτά κρατούν όλες τις ρυθμίσεις που έχετε αλλάξει ποτέ
eu: Settings.ini eta XYSettings.ini fitxategien babeskopiak egiten ditu zip fitxategi batean. Hauek inoiz aldatu dituzun ezarpen guztiak gordetzen dituzte
fa_ir: از فایل های Settings.ini و XYSettings.ini در یک فایل فشرده پشتیبان تهیه می کند. اینها همه تنظیماتی را که تا به حال تغییر داده اید نگه می دارند
fi: Varmuuskopioi Settings.ini- ja XYSettings.ini-tiedostot zip-tiedostoksi. Nämä sisältävät kaikki asetukset, joita olet koskaan muuttanut
fr: Sauvegarde les fichiers Settings.ini et XYSettings.ini dans un fichier zip. Ceux-ci contiennent tous les paramètres que vous avez modifiés
ga: Tacaíonn na comhaid Settings.ini agus XYSettings.ini go zip-chomhad. Coinníonn siad seo gach socrú a d'athraigh tú riamh
he: מגבה את קבצי Settings.ini ו-XYSettings.ini לקובץ zip. אלה מכילים את כל ההגדרות שאי פעם שינית
is: Rass upp trhe Settings.ini og XYSettings.ini skrár í zip-skrá. Þessir halda öll setings þú hefur breyst
it: Esegue il backup dei file Settings.ini e XYSettings.ini in un file zip. Questi mantengono tutte le impostazioni che hai mai modificato
nl_nl: Maakt een back-up van de Settings.ini- en XYSettings.ini-bestanden naar een zip-bestand. Deze bevatten alle instellingen die u ooit hebt gewijzigd
no: Sikkerhetskopierer filene Settings.ini og XYSettings.ini til en zip-fil. Disse holder alle innstillingene du noen gang har endret
pl: Tworzy kopię zapasową plików Settings.ini i XYSettings.ini w pliku zip. Zawierają wszystkie ustawienia, które kiedykolwiek zmieniłeś
sv: Säkerhetskopierar filerna Settings.ini och XYSettings.ini till en zip-fil. Dessa håller alla inställningar du någonsin har ändrat
tr: Settings.ini ve XYSettings.ini dosyalarını bir zip dosyasına yedekler. Bunlar, değiştirdiğiniz tüm ayarları tutar
vi: Sao lưu các tệp Settings.ini và XYSettings.ini vào một tệp zip. Những điều này giữ tất cả các cài đặt mà bạn đã từng thay đổi
zh_hans_hk: 将 Settings.ini 和 XYSettings.ini 文件备份到 zip 文件。这些包含您曾经更改过的所有设置
zh_tw: 將 Settings.ini 和 XYSettings.ini 文件備份到 zip 文件。這些包含您曾經更改過的所有設置

# Region_UUID_Is_invalid_word
source: Region UUID Is invalid
ca: L'UUID de la regió no és vàlid
cs: UUID oblasti je neplatné
da: Regionens UUID er ugyldig
de: Regions-UUID ist ungültig
el: Το UUID περιοχής δεν είναι έγκυρο
eu: Eskualdeko UUID baliogabea da
fa_ir: UUID منطقه نامعتبر است
fi: Alueen UUID on virheellinen
fr: L'UUID de la région n'est pas valide
ga: Réigiún UUID Neamhbhailí
he: אזור UUID לא חוקי
is: Region UUID er ógilt
it: L'UUID della regione non è valido
nl_nl: Regio UUID is ongeldig
no: Region UUID er ugyldig
pl: Identyfikator UUID regionu jest nieprawidłowy
sv: Regionens UUID är ogiltigt
tr: Bölge UUID'si geçersiz
vi: UUID khu vực không hợp lệ
zh_hans_hk: 区域 UUID 无效
zh_tw: 區域 UUID 無效

# Click_Ports
source: Click to set up your Ports
ca: Feu clic per configurar els vostres ports
cs: Kliknutím nastavíte porty
da: Klik for at konfigurere dine porte
de: Klicken Sie hier, um Ihre Ports einzurichten
el: Κάντε κλικ για να ρυθμίσετε τις θύρες σας
eu: Egin klik zure Portuak konfiguratzeko
fa_ir: برای تنظیم پورت ها کلیک کنید
fi: Napsauta määrittääksesi portit
fr: Cliquez pour configurer vos ports
ga: Cliceáil chun do Phoirt a shocrú
he: לחץ כדי להגדיר את היציאות שלך
is: Smelltu til að setja upp port þína
it: Fare clic per configurare le porte
nl_nl: Klik om uw poorten in te stellen
no: Klikk for å sette opp portene dine
pl: Kliknij, aby skonfigurować porty
sv: Klicka för att ställa in dina portar
tr: Portlarınızı kurmak için tıklayın
vi: Nhấp để thiết lập các Cổng của bạn
zh_hans_hk: 单击以设置您的端口
zh_tw: 單擊以設置您的端口

# Http_Port_word
source: Http Port
ca: Port HTTP
el: Θύρα Http
eu: HTTP ataka
fa_ir: پورت Http
fi: HTTP-portti
fr: Port HTTP
he: יציאת HTTP
it: Porta HTTP
nl_nl: Http-poort
pl: Port HTTP
tr: Http Bağlantı Noktası
vi: Cổng Http
zh_hans_hk: Http 端口
zh_tw: Http 端口

# Sim_Rate
source: This defines the rate of several simulation events. It can be reduced to improve the simulation of moving objects, with possible increase of cpu and network load.
ca: Això defineix la velocitat de diversos esdeveniments de simulació. Es pot reduir per millorar la simulació d'objectes en moviment, amb possible augment de la CPU i la càrrega de la xarxa.
cs: Toto definuje rychlost několika simulačních událostí. Lze jej snížit, aby se zlepšila simulace pohybujících se objektů, s možným zvýšením zatížení procesoru a sítě.
da: Dette definerer hastigheden af flere simuleringshændelser. Det kan reduceres for at forbedre simuleringen af objekter i bevægelse, med mulig stigning i cpu og netværksbelastning.
de: Dies definiert die Rate mehrerer Simulationsereignisse. Sie kann reduziert werden, um die Simulation bewegter Objekte zu verbessern, mit möglicher Erhöhung der CPU- und Netzwerklast.
el: Αυτό καθορίζει τον ρυθμό πολλών γεγονότων προσομοίωσης. Μπορεί να μειωθεί για να βελτιωθεί η προσομοίωση κινούμενων αντικειμένων, με πιθανή αύξηση του φορτίου της CPU και του δικτύου.
eu: Honek hainbat simulazio-gertaeraren abiadura definitzen du. Mugitzen diren objektuen simulazioa hobetzeko murriztu daiteke, CPUaren eta sareko kargaren igoera posiblearekin.
fa_ir: این نرخ چندین رویداد شبیه سازی را مشخص می کند. برای بهبود شبیه سازی اجسام متحرک، با افزایش احتمالی cpu و بار شبکه، می توان آن را کاهش داد.
fi: Tämä määrittää useiden simulaatiotapahtumien nopeuden. Sitä voidaan pienentää liikkuvien kohteiden simuloinnin parantamiseksi, mikä lisää prosessorin ja verkon kuormitusta.
fr: Cela définit le taux de plusieurs événements de simulation. Il peut être réduit pour améliorer la simulation d'objets en mouvement, avec une augmentation possible de la charge du processeur et du réseau.
ga: Sainmhíníonn sé seo an ráta imeachtaí insamhalta éagsúla. Is féidir é a laghdú chun feabhas a chur ar insamhladh rudaí ag gluaiseacht, agus is féidir méadú ar an ualach cpu agus líonra.
he: זה מגדיר את הקצב של מספר אירועי סימולציה. ניתן לצמצם אותו כדי לשפר את הדמיית עצמים נעים, עם עלייה אפשרית של המעבד ועומס הרשת.
is: Þetta skilgreinir hlutfall af nokkrum atburðum uppgerð. Það er hægt að minnka til að bæta eftirlíkingu af áhrifamikill mótmæla, með hugsanlegri aukningu á CPU og net hlaða.
it: Questo definisce la frequenza di diversi eventi di simulazione. Può essere ridotto per migliorare la simulazione di oggetti in movimento, con possibile aumento del carico di cpu e rete.
nl_nl: Dit definieert de snelheid van verschillende simulatiegebeurtenissen. Het kan worden verminderd om de simulatie van bewegende objecten te verbeteren, met mogelijke toename van cpu en netwerkbelasting.
no: Dette definerer frekvensen av flere simuleringshendelser. Det kan reduseres for å forbedre simuleringen av bevegelige objekter, med mulig økning av cpu og nettverksbelastning.
pl: Określa to częstość kilku zdarzeń symulacyjnych. Można go zmniejszyć, aby poprawić symulację poruszających się obiektów, z możliwym wzrostem obciążenia procesora i sieci.
sv: Detta definierar hastigheten för flera simuleringshändelser. Det kan reduceras för att förbättra simuleringen av rörliga objekt, med möjlig ökning av cpu och nätverksbelastning.
tr: Bu, birkaç simülasyon olayının oranını tanımlar. CPU ve ağ yükünde olası artış ile hareketli nesnelerin simülasyonunu iyileştirmek için azaltılabilir.
vi: Điều này xác định tỷ lệ của một số sự kiện mô phỏng. Nó có thể được giảm bớt để cải thiện mô phỏng của các đối tượng chuyển động, với khả năng tăng tải của cpu và mạng.
zh_hans_hk: 这定义了几个模拟事件的速率。可以减少它以改善对运动物体的模拟，可能会增加cpu和网络负载。
zh_tw: 這定義了幾個模擬事件的速率。可以減少它以改善對運動物體的模擬，可能會增加cpu和網絡負載。

# AutorestartTime
source: Increasing Auto Restart Time to let Backups finish by 30 minutes after the Restart Interval
ca: Augment del temps de reinici automàtic per permetre que les còpies de seguretat acabin 30 minuts després de l'interval de reinici
cs: Zvýšení doby automatického restartu, aby se zálohy mohly dokončit 30 minut po intervalu restartu
da: Øger den automatiske genstartstid for at lade sikkerhedskopier afslutte med 30 minutter efter genstartsintervallet
de: Erhöhen der automatischen Neustartzeit, damit Sicherungen 30 Minuten nach dem Neustartintervall abgeschlossen werden
el: Αύξηση του χρόνου αυτόματης επανεκκίνησης για να επιτραπεί η ολοκλήρωση των αντιγράφων ασφαλείας κατά 30 λεπτά μετά το διάστημα επανεκκίνησης
eu: Berrabiarazteko denbora automatikoa handitzea Berrabiarazi-tartearen ondoren 30 minutuko babeskopiak amai daitezen
fa_ir: زمان راه‌اندازی مجدد خودکار را افزایش دهید تا پشتیبان‌گیری‌ها تا 30 دقیقه پس از فاصله زمانی راه‌اندازی مجدد تمام شوند
fi: Automaattisen uudelleenkäynnistysajan lisääminen, jotta varmuuskopiot valmistuvat 30 minuuttia uudelleenkäynnistysvälin jälkeen
fr: Augmenter le temps de redémarrage automatique pour permettre aux sauvegardes de se terminer 30 minutes après l'intervalle de redémarrage
ga: Méadú ar Am Atosaithe Uathoibríoch chun ligean do Chúltaca críochnú 30 nóiméad tar éis an Eatraimh Atosaithe
he: הגדלת זמן ההפעלה האוטומטית כדי לאפשר לגיבויים להסתיים ב-30 דקות לאחר מרווח ההפעלה מחדש
is: Auka Auto Endurræsa tími til að láta afrit klára um 30 mínútur eftir að endurræsa Interval
it: Aumento del tempo di riavvio automatico per far terminare i backup di 30 minuti dopo l'intervallo di riavvio
nl_nl: De tijd voor automatisch herstarten verlengen om back-ups te laten voltooien met 30 minuten na het herstartinterval
no: Øker tiden for automatisk omstart for å la sikkerhetskopiene fullføres med 30 minutter etter omstartsintervallet
pl: Wydłużenie czasu automatycznego ponownego uruchamiania, aby umożliwić zakończenie tworzenia kopii zapasowych o 30 minut po interwale ponownego uruchamiania
sv: Ökar tid för automatisk omstart för att låta säkerhetskopiering avslutas med 30 minuter efter omstartsintervallet
tr: Yedeklemelerin Yeniden Başlatma Aralığında 30 dakika sonra bitmesine izin vermek için Otomatik Yeniden Başlatma Süresinin artırılması
vi: Tăng thời gian tự động khởi động lại để cho phép sao lưu kết thúc 30 phút sau Khoảng thời gian khởi động lại
zh_hans_hk: 增加自动重启时间，让备份在重启间隔后 30 分钟完成
zh_tw: 增加自動重啟時間，讓備份在重啟間隔後 30 分鐘完成

source: View All Maps
ca: Veure tots els mapes
cs: Zobrazit všechny mapy
da: Se alle kort
de: Alle Karten anzeigen
el: Προβολή όλων των χαρτών
eu: Ikusi mapa guztiak
fa_ir: مشاهده همه نقشه ها
fi: Näytä kaikki kartat
fr: Afficher toutes les cartes
ga: Féach ar Gach Léarscáileanna
he: הצג את כל המפות
is: Skoða öll kort
it: Visualizza tutte le mappe
nl_nl: Bekijk alle kaarten
no: Vis alle kart
pl: Zobacz wszystkie mapy
sv: Visa alla kartor
tr: Tüm Haritaları Görüntüle
vi: Xem tất cả bản đồ
zh_hans_hk: 查看所有地图
zh_tw: 查看所有地圖

# Click_HG
source: Click to Enable Hypergrid or change DNS Name
ca: Feu clic per activar Hypergrid o canviar el nom DNS
cs: Klepnutím povolte Hypergrid nebo změňte název DNS
da: Klik for at aktivere Hypergrid eller skift DNS-navn
de: Klicken Sie hier, um Hypergrid zu aktivieren oder den DNS-Namen zu ändern
el: Κάντε κλικ για να ενεργοποιήσετε το Hypergrid ή να αλλάξετε το όνομα DNS
eu: Egin klik Hypergrid gaitzeko edo DNS izena aldatzeko
fa_ir: برای فعال کردن Hypergrid یا تغییر نام DNS کلیک کنید
fi: Napsauta Ota Hypergrid käyttöön tai muuta DNS-nimeä
fr: Cliquez pour activer Hypergrid ou modifier le nom DNS
ga: Cliceáil chun Cumasaigh Hypergrid nó athraigh Ainm DNS
he: לחץ כדי להפעיל Hypergrid או לשנות את שם ה-DNS
is: Smelltu til að virkja Hypergrid eða breyta DNS nafn
it: Fare clic per abilitare Hypergrid o modificare il nome DNS
nl_nl: Klik om Hypergrid in te schakelen of DNS-naam te wijzigen
no: Klikk for å aktivere Hypergrid eller endre DNS-navn
pl: Kliknij, aby włączyć Hypergrid lub zmienić nazwę DNS
sv: Klicka för att aktivera Hypergrid eller ändra DNS-namn
tr: Hypergrid'i Etkinleştirmek veya DNS Adını değiştirmek için tıklayın
vi: Nhấp để Bật siêu lưới hoặc thay đổi Tên DNS
zh_hans_hk: 单击以启用 Hypergrid 或更改 DNS 名称
zh_tw: 單擊以啟用 Hypergrid 或更改 DNS 名稱

# AlphaNum
source: Alpha-Numeric plus minus sign and space character
ca: Alfanumèric més signe menys i caràcter d'espai
cs: Alfa-numerické znaménko plus mínus a znak mezery
da: Alfanumerisk plus minustegn og mellemrumstegn
de: Alphanumerisches Plus-Minuszeichen und Leerzeichen
el: Αλφαριθμητικό σύμβολο συν πλην και χαρακτήρας διαστήματος
eu: Alfazenbakizko gehi minus zeinua eta zuriune karakterea
fa_ir: علامت آلفا-عددی بعلاوه منهای و کاراکتر فاصله
fi: Aakkosnumeerinen plus miinusmerkki ja välilyönti
fr: Signe alphanumérique plus moins et espace
ga: Alfa-uimhriúil móide comhartha agus carachtar spáis lúide
he: אלפא-נומרי פלוס סימן מינוס ותו רווח
is: Alfa-töluna plús mínus merki og pláss karakter
it: Alfa-numerico più segno meno e carattere spazio
nl_nl: Alfanumeriek plus minteken en spatie
no: Alfanumerisk pluss minustegn og mellomrom
pl: Alfa-numeryczny znak plus minus i spacja
sv: Alfanumeriskt plus minustecken och mellanslag
tr: Alfa-Sayısal artı eksi işareti ve boşluk karakteri
vi: Alpha-Numeric cộng với dấu trừ và ký tự khoảng trắng
zh_hans_hk: 字母数字加减号和空格字符
zh_tw: 字母數字加減號和空格字符

# Ignore_Terrain_word
source: Ignore Terrain
ca: Ignora el terreny
cs: Ignorovat terén
da: Ignorer terræn
de: Terrain ignorieren
el: Αγνοήστε το έδαφος
eu: Ez ikusi Lurrari
fa_ir: نادیده گرفتن زمین
fi: Ohita maasto
fr: Ignorer le relief
ga: Déan neamhaird den Tír-raon
he: התעלם משטח
is: Hunsa Landsvæði
it: Ignora il terreno
nl_nl: Negeer terrein
no: Ignorer terreng
pl: Ignoruj teren
sv: Ignorera terräng
tr: Araziyi Yoksay
vi: Bỏ qua địa hình
zh_hans_hk: 忽略地形
zh_tw: 忽略地形

# Error_Region
source: Error: Cannot understand the contents of region file :
ca: Error: no es pot entendre el contingut del fitxer de regió:
cs: Chyba: Nerozumím obsahu souboru regionu:
da: Fejl: Kan ikke forstå indholdet af regionsfilen:
de: Fehler: Der Inhalt der Regionsdatei kann nicht gelesen werden:
el: Σφάλμα: Δεν μπορώ να κατανοήσω τα περιεχόμενα του αρχείου περιοχής:
eu: Errorea: Ezin da eskualdeko fitxategiaren edukia ulertu:
fa_ir: خطا: محتویات فایل منطقه را نمی توان فهمید:
fi: Virhe: Aluetiedoston sisältöä ei voi ymmärtää:
fr: Erreur : Impossible de comprendre le contenu du fichier de région :
ga: Earráid: Ní féidir inneachar an chomhaid réigiúin a thuiscint :
he: שגיאה: לא מצליח להבין את התוכן של קובץ האזור:
is: Villa: Ekki er hægt að skilja innihald svæðinu skrá:
it: Errore: impossibile comprendere il contenuto del file della regione:
nl_nl: Fout: kan de inhoud van het regiobestand niet begrijpen:
no: Feil: Kan ikke forstå innholdet i regionfilen:
pl: Błąd: Nie można zrozumieć zawartości pliku regionu:
sv: Fel: Kan inte förstå innehållet i regionfilen:
tr: Hata: Bölge dosyasının içeriği anlaşılamıyor:
vi: Lỗi: Không thể hiểu nội dung của tệp vùng:
zh_hans_hk: 错误：无法理解区域文件的内容：
zh_tw: 錯誤：無法理解區域文件的內容：

# Custom_word
source: Custom
ca: Personalitzat
cs: Zvyk
da: Brugerdefinerede
de: Brauch
el: Εθιμο
eu: Pertsonalizatua
fa_ir: سفارشی
fi: Mukautettu
fr: Personnalisé
ga: Saincheaptha
he: המותאם אישית
it: Costume
nl_nl: Aangepast
no: Tilpasset
pl: Zwyczaj
sv: Beställnings
tr: Gelenek
vi: Tập quán
zh_hans_hk: 风俗
zh_tw: 風俗

# Enter_1_2
source: Enter the First and Last name of the user
ca: Introduïu el nom i cognom de l'usuari
cs: Zadejte jméno a příjmení uživatele
da: Indtast brugerens for- og efternavn
de: Geben Sie den Vor- und Nachnamen des Benutzers ein
el: Εισαγάγετε το Όνομα και το Επώνυμο του χρήστη
eu: Sartu erabiltzailearen izena eta abizena
fa_ir: نام و نام خانوادگی کاربر را وارد کنید
fi: Anna käyttäjän etu- ja sukunimi
fr: Entrez le prénom et le nom de l'utilisateur
ga: Cuir isteach Céadainm agus Lastainm an úsáideora
he: הזן את השם הפרטי והמשפחה של המשתמש
is: Sláðu inn fyrst og síðast nafn notandans
it: Immettere il nome e il cognome dell'utente
nl_nl: Voer de voor- en achternaam van de gebruiker in
no: Skriv inn for- og etternavnet til brukeren
pl: Wprowadź imię i nazwisko użytkownika
sv: Ange användarens för- och efternamn
tr: Kullanıcının Adını ve Soyadını girin
vi: Nhập Họ và Tên của người dùng
zh_hans_hk: 输入用户的名字和姓氏
zh_tw: 輸入用戶的名字和姓氏

# White_word
source: White
ca: Blanc
cs: Bílý
da: hvid
de: Weiß
el: άσπρο
eu: Zuria
fa_ir: سفید
fi: Valkoinen
fr: Blanc
ga: Bán
he: לבן
is: hvítt
it: Bianco
nl_nl: Wit
no: Hvit
pl: Biały
sv: Vit
tr: Beyaz
vi: trắng
zh_hans_hk: 白色的
zh_tw: 白色的

# View_Log_word
source: View Log
ca: Veure el registre
cs: Zobrazit protokol
da: Se log
de: Protokoll anzeigen
el: Προβολή αρχείου καταγραφής
eu: Ikusi Erregistroa
fa_ir: مشاهده گزارش
fi: Näytä loki
fr: Afficher le journal
ga: Amharc ar Loga
he: צפה בלוג
is: útsýni Log
it: Vista del registro
nl_nl: Logboek bekijken
no: Se Logg
pl: Wyświetl dziennik
sv: Visa logg
tr: Günlüğü Görüntüle
vi: Xem nhật kí
zh_hans_hk: 查看日志
zh_tw: 查看日誌

# Bullet_Threaded_word
source: Bullet Threaded
ca: Bala roscada
cs: Kulka se závitem
da: Kuglegevind
de: Geschossgewinde
el: Κουκκίδα με σπείρωμα
fa_ir: گلوله نخی
fr: Balle filetée
ga: Bullet Snáithithe
he: מושחל בכדור
it: Proiettile filettato
nl_nl: Kogelschroefdraad
no: Kulegjenget
pl: Pocisk z gwintem
sv: Kulgängad
tr: Mermi Dişli
vi: Bullet có ren
zh_hans_hk: 子弹头螺纹
zh_tw: 子彈頭螺紋

# Merge_objectstooltip
source: Merges the OAR without clearing any objects
ca: Combina el OAR sense netejar cap objecte
cs: Sloučí OAR bez vymazání jakýchkoli objektů
da: Fletter OAR'en uden at rydde nogen objekter
de: Führt das OAR zusammen, ohne Objekte zu löschen
el: Συγχωνεύει το OAR χωρίς να καθαρίσει κανένα αντικείμενο
eu: OAR bateratzen du objekturik garbitu gabe
fa_ir: OAR را بدون پاک کردن اشیا ادغام می کند
fi: Yhdistää OAR:n tyhjentämättä objekteja
fr: Fusionne l'OAR sans effacer aucun objet
ga: Cumasctar an OAR gan aon réad a ghlanadh
he: ממזג את ה-OAR מבלי לנקות אובייקטים כלשהם
is: Sameinar OAR án þess að hreinsa neina hluti
it: Unisce l'OAR senza eliminare alcun oggetto
nl_nl: Voegt de OAR samen zonder objecten te wissen
no: Slår sammen OAR uten å fjerne noen objekter
pl: Łączy OAR bez usuwania żadnych obiektów
sv: Slår samman OAR utan att rensa några objekt
tr: Herhangi bir nesneyi temizlemeden OAR'ı birleştirir
vi: Hợp nhất OAR mà không xóa bất kỳ đối tượng nào
zh_hans_hk: 合并 OAR 而不清除任何对象
zh_tw: 合併 OAR 而不清除任何對象

# Add_word
source: Add
ca: Afegeix
cs: Přidat
da: Tilføje
de: Hinzufügen
el: Προσθήκη
eu: Gehitu
fa_ir: اضافه کردن
fi: Lisätä
fr: Ajouter
ga: Cuir
he: לְהוֹסִיף
is: Bæta við
it: Aggiungere
nl_nl: Toevoegen
no: Legge til
pl: Dodać
sv: Lägg till
tr: Ekle
vi: Thêm vào
zh_hans_hk: 添加
zh_tw: 添加

# is_already_running_word
source: is already running
ca: ja està en marxa
cs: už běží
da: løber allerede
de: ist bereits gestartet
el: τρέχει ήδη
eu: martxan dago jada
fa_ir: در حال اجرا است
fi: on jo käynnissä
fr: est déjà en cours d'exécution
ga: ag rith cheana féin
he: כבר רץ
is: er nú þegar í gangi
it: è già in esecuzione
nl_nl: loopt al
no: kjører allerede
pl: już działa
sv: är redan igång
tr: zaten çalışıyor
vi: đang chạy
zh_hans_hk: 已经开始
zh_tw: 已經開始

# Max4096
source: Maximum of 4096
ca: Màxim de 4096
cs: Maximálně 4096
da: Maksimalt 4096
de: Maximal 4096
el: Μέγιστο 4096
eu: Gehienez 4096
fa_ir: حداکثر 4096
fi: Enintään 4096
fr: Maximum de 4096
ga: 4096 ar a mhéad
he: מקסימום 4096
is: Hámark 4096
it: Massimo di 4096
nl_nl: Maximaal 4096
no: Maksimalt 4096
pl: Maksymalnie 4096
sv: Max 4096
tr: Maksimum 4096
vi: Tối đa là 4096
zh_hans_hk: 最多 4096
zh_tw: 最多 4096

# Save_All_Regions
source: Save All Enabled Regions as OARs
ca: Desa totes les regions habilitades com a OAR
cs: Uložit všechny povolené oblasti jako OAR
da: Gem alle aktiverede regioner som OAR'er
de: Speichern Sie alle aktivierten Regionen als OARs
el: Αποθηκεύστε όλες τις ενεργοποιημένες περιοχές ως OAR
eu: Gorde Gaitutako Eskualde guztiak OAR gisa
fa_ir: همه مناطق فعال را به عنوان OAR ذخیره کنید
fi: Tallenna kaikki käytössä olevat alueet OAR:ina
fr: Enregistrer toutes les régions activées en tant qu'OAR
ga: Sábháil Gach Réigiúin Chumasaithe mar OARanna
he: שמור את כל האזורים המופעלים כ-OARs
is: Vista öll Running Svæði til árar
it: Salva tutte le regioni abilitate come OAR
nl_nl: Bewaar alle ingeschakelde regio's als OAR's
no: Lagre alle aktiverte regioner som OAR-er
pl: Zapisz wszystkie włączone regiony jako OAR
sv: Spara alla aktiverade regioner som OAR
tr: Tüm Etkin Bölgeleri OAR olarak kaydet
vi: Lưu tất cả các khu vực đang chạy vào OAR
zh_hans_hk: 将所有启用的区域保存为 OAR
zh_tw: 將所有啟用的區域保存為 OAR

# INI_Filter
source: ini files (*.ini)|*.ini|All files (*.*)|*.*
ca: fitxers ini (*.ini)|*.ini|Tots els fitxers (*.*)|*.*
cs: soubory ini (*.ini)|*.ini|Všechny soubory (*.*)|*.*
da: ini filer (*.ini)|*.ini|Alle filer (*.*)|*.*
de: ini-Dateien (*.ini)|*.ini|Alle Dateien (*.*)|*.*
el: αρχεία ini (*.ini)|*.ini|Όλα τα αρχεία (*.*)|*.*
eu: ini fitxategiak (*.ini)|*.ini|Fitxategi guztiak (*.*)|*.*
fa_ir: فایل های ini (*.ini)|*.ini|همه فایل ها (*.*)|*.*
fi: ini-tiedostot (*.ini)|*.ini|Kaikki tiedostot (*.*)|*.*
fr: ini (*.ini)|*.ini|Tous les fichiers (*.*)|*.*
ga: comhaid ini (*.ini)|*.ini|Gach comhad (*.*)|*.*
he: קבצי ini (*.ini)|*.ini|כל הקבצים (*.*)|*.*
is: INI skrár (* .ini) | * .ini | Allar skrár (*. *) |. * *
it: ini file (*.ini)|*.ini|Tutti i file (*.*)|*.*
nl_nl: ini-bestanden (*.ini)|*.ini|Alle bestanden (*.*)|*.*
no: ini filer (*.ini)|*.ini|Alle filer (*.*)|*.*
pl: pliki ini (*.ini)|*.ini|Wszystkie pliki (*.*)|*.*
sv: ini-filer (*.ini)|*.ini|Alla filer (*.*)|*.*
tr: ini dosyaları (*.ini)|*.ini|Tüm dosyalar (*.*)|*.*
vi: tệp ini (* .ini) | * .ini | Tất cả tệp (*. *) | *. *
zh_hans_hk: ini 文件 (*.ini)|*.ini|所有文件 (*.*)|*.*
zh_tw: ini 文件 (*.ini)|*.ini|所有文件 (*.*)|*.*

source: LoadTerrain
cs: Načíst terén
de: Gelände laden
fr: ChargerTerrain
ga: Íoslódáil Tír-raon
nl_nl: BelastingTerrein
no: LastTerreng
tr: YükArazi
zh_hans_hk: 加载地形
zh_tw: 加載地形

# Mysql_Failed
source: The database did not start. Do you want to see the log file?
ca: La base de dades no s'ha iniciat. Voleu veure el fitxer de registre?
cs: Databáze se nespustila. Chcete vidět soubor protokolu?
da: Databasen startede ikke. Vil du se logfilen?
de: Die Datenbank wurde nicht gestartet. Möchten Sie die Protokolldatei sehen?
el: Η βάση δεδομένων δεν ξεκίνησε. Θέλετε να δείτε το αρχείο καταγραφής;
eu: Datu-basea ez da hasi. Log fitxategia ikusi nahi duzu?
fa_ir: دیتابیس شروع نشد آیا می خواهید فایل لاگ را ببینید؟
fi: Tietokanta ei käynnistynyt. Haluatko nähdä lokitiedoston?
fr: La base de données n'a pas démarré. Voulez-vous voir le fichier journal ?
ga: Níor thosaigh an bunachar sonraí. Ar mhaith leat an logchomhad a fheiceáil?
he: מסד הנתונים לא התחיל. האם אתה רוצה לראות את קובץ היומן?
is: Gagnagrunnurinn fann ekki byrja. Viltu sjá annálinn?
it: Il database non è stato avviato. Vuoi vedere il file di registro?
nl_nl: De database is niet gestart. Wil je het logbestand zien?
no: Databasen startet ikke. Vil du se loggfilen?
pl: Baza danych nie została uruchomiona. Czy chcesz zobaczyć plik dziennika?
sv: Databasen startade inte. Vill du se loggfilen?
tr: Veritabanı başlamadı. Günlük dosyasını görmek istiyor musunuz?
vi: Cơ sở dữ liệu không bắt đầu. Bạn có muốn xem tệp nhật ký không?
zh_hans_hk: 数据库没有启动。您想查看日志文件吗？
zh_tw: 數據庫沒有啟動。您想查看日誌文件嗎？
