Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# LoadHelp
source: Load Help Files
ca: Carregueu fitxers d'ajuda
cs: Načíst soubory nápovědy
da: Indlæs hjælpefiler
de: Hilfedateien laden
el: Φόρτωση αρχείων βοήθειας
eu: Kargatu Laguntza Fitxategiak
fa_ir: فایل های راهنما را بارگیری کنید
fi: Lataa ohjetiedostot
fr: Charger les fichiers d'aide
ga: Luchtaigh Comhaid Chabhrach
he: טען קבצי עזרה
is: Hlaða hjálparskrám
it: Carica i file della guida
nl_nl: Help-bestanden laden
no: Last inn hjelpefiler
pl: Załaduj pliki pomocy
sv: Ladda hjälpfiler
tr: Yardım Dosyalarını Yükle
vi: Tải tệp trợ giúp
zh_hans_hk: 加载帮助文件
zh_tw: 加載幫助文件

# Grid_Address_is_word
source: Grid address is
ca: L'adreça de la graella és
cs: Adresa sítě je
da: Netadressen er
de: Grid-Adresse ist
el: Διεύθυνση πλέγματος είναι
eu: Sareko helbidea da
fa_ir: آدرس گرید است
fi: Verkkoosoite on
fr: L'adresse du réseau est
ga: Tá seoladh greille
he: כתובת הרשת היא
is: Tafla netfang er
it: L'indirizzo della griglia è
nl_nl: Netadres is
no: Rutenettadressen er
pl: Adres siatki to
sv: Grid adress är
tr: ızgara adresi
vi: Địa chỉ lưới mới là
zh_hans_hk: 网格地址是
zh_tw: 網格地址是

# All_word
source: All
ca: Tots
cs: Všechno
da: Alle
de: Alle
el: Ολα
eu: Denak
fa_ir: همه
fi: Kaikki
fr: Tout
ga: Gach
he: את כל
is: Allt
it: Tutto
nl_nl: Allemaal
no: Alle
pl: Wszystko
sv: Allt
tr: Herşey
vi: Tất cả
zh_hans_hk: 全部
zh_tw: 全部

# Pending_word
source: Pending
ca: Pendents
cs: čekající
da: Verserende
de: Ausstehend
el: εκκρεμής
eu: Zain
fa_ir: در انتظار
fi: Odottaa
fr: En attente
ga: Ar feitheamh
he: ממתין ל
is: Í bið
it: In attesa di
nl_nl: In afwachting
no: Avventer
pl: W oczekiwaniu
sv: I väntan på
tr: Askıda olması
vi: Đang chờ xử lý
zh_hans_hk: 待办的
zh_tw: 待辦的

# External_text
source: The default for External Host Name is a blank, which becomes your DNS name or IP. Only set this if you are running a region server with no NAT.
ca: El valor predeterminat del nom d'amfitrió extern és un espai en blanc, que es converteix en el vostre nom DNS o IP. Només configureu-ho si esteu executant un servidor de regió sense NAT.
cs: Výchozí název externího hostitele je prázdný, který se stane vaším DNS jménem nebo IP adresou. Toto nastavte pouze v případě, že používáte regionální server bez NAT.
da: Standarden for eksternt værtsnavn er et tomt, som bliver dit DNS-navn eller IP. Indstil kun dette, hvis du kører en regionsserver uden NAT.
de: Der Standardwert für den externen Hostnamen ist ein Leerzeichen, das zu Ihrem DNS-Namen oder Ihrer IP-Adresse wird. Legen Sie dies nur fest, wenn Sie einen Regionsserver ohne NAT betreiben.
el: Η προεπιλογή για το εξωτερικό όνομα κεντρικού υπολογιστή είναι ένα κενό, το οποίο γίνεται το όνομα ή η IP σας DNS. Ρυθμίστε αυτό μόνο εάν εκτελείτε διακομιστή περιοχής χωρίς NAT.
eu: Kanpoko ostalariaren izena lehenetsia hutsik dago, eta hori zure DNS izena edo IP bihurtzen da. Ezarri hau NATrik gabeko eskualdeko zerbitzari bat exekutatzen ari bazara.
fa_ir: پیش‌فرض برای External Host Name یک فضای خالی است که به نام DNS یا IP شما تبدیل می‌شود. این را فقط در صورتی تنظیم کنید که از سرور منطقه ای بدون NAT استفاده می کنید.
fi: Ulkoisen isäntänimen oletusarvo on tyhjä, josta tulee DNS-nimesi tai IP-osoite. Aseta tämä vain, jos käytät aluepalvelinta ilman NAT:ia.
fr: La valeur par défaut pour le nom d'hôte externe est un espace vide, qui devient votre nom DNS ou IP. Ne définissez cette option que si vous exécutez un serveur de région sans NAT.
ga: Is é an réamhshocrú le haghaidh Ainm Óstach Seachtrach bán, a thagann chun bheith ina ainm DNS nó IP duit. Ná socraigh é seo ach amháin má tá freastalaí réigiúin á rith agat gan NAT.
he: ברירת המחדל עבור שם מארח חיצוני היא ריק, שהופך לשם ה-DNS או ה-IP שלך. הגדר זאת רק אם אתה מפעיל שרת אזור ללא NAT.
is: Sjálfgefna fyrir Ytri vélarheiti er auður, sem verður DNS nafn eða IP. Aðeins setja þetta ef þú ert að keyra svæði framreiðslumaður með engin NAT.
it: Il valore predefinito per Nome host esterno è uno spazio vuoto, che diventa il tuo nome DNS o IP. Impostalo solo se stai eseguendo un server regionale senza NAT.
nl_nl: De standaard voor External Host Name is een blanco, die uw DNS-naam of IP wordt. Stel dit alleen in als u een regioserver zonder NAT gebruikt.
no: Standardinnstillingen for eksternt vertsnavn er tom, som blir ditt DNS-navn eller IP. Angi dette bare hvis du kjører en regionserver uten NAT.
pl: Domyślna nazwa hosta zewnętrznego to puste pole, które staje się nazwą DNS lub adresem IP. Ustaw to tylko wtedy, gdy używasz serwera regionalnego bez NAT.
sv: Standardinställningen för Externt värdnamn är tom, vilket blir ditt DNS-namn eller IP. Ställ bara in detta om du kör en regionserver utan NAT.
tr: Harici Ana Bilgisayar Adı için varsayılan, DNS adınız veya IP'niz olan bir boşluktur. Bunu yalnızca NAT'sız bir bölge sunucusu çalıştırıyorsanız ayarlayın.
vi: Mặc định cho Tên Máy chủ Bên ngoài là một khoảng trống, sẽ trở thành tên DNS hoặc IP của bạn. Chỉ đặt điều này nếu bạn đang chạy một máy chủ khu vực không có NAT.
zh_hans_hk: 外部主机名的默认值是空白，它将成为您的 DNS 名称或 IP。仅当您运行没有 NAT 的区域服务器时才设置此项。
zh_tw: 外部主機名的默認值是空白，它將成為您的 DNS 名稱或 IP。僅當您運行沒有 NAT 的區域服務器時才設置此項。

# Incoming_Works
source: Incoming Hypergrid is working
ca: Hypergrid entrant funciona
cs: Příchozí Hypergrid funguje
da: Indgående Hypergrid fungerer
de: Eingehendes Hypergrid funktioniert
el: Το εισερχόμενο Hypergrid λειτουργεί
eu: Sarrerako Hypergrid funtzionatzen ari da
fa_ir: Hypergrid ورودی کار می کند
fi: Saapuva Hypergrid toimii
fr: L'hypergrid entrant fonctionne
ga: Tá Hypergrid ag teacht isteach ag obair
he: Hypergrid נכנס פועל
is: Komandi Hypergrid er vinna
it: L'ipergrid in entrata funziona
nl_nl: Inkomende Hypergrid werkt
no: Innkommende Hypergrid fungerer
pl: Incoming Hypergrid działa
sv: Inkommande Hypergrid fungerar
tr: Gelen Hypergrid çalışıyor
vi: Hypergrid đến đang hoạt động
zh_hans_hk: 传入的 Hypergrid 正在工作
zh_tw: 傳入的 Hypergrid 正在工作

# Enter_Name
source: Enter the Object name ('/' will backup everything, and '/Objects/box' will back up 'box' in folder Objects
ca: Introduïu el nom de l'objecte ('/' farà una còpia de seguretat de tot, i '/Objects/box' farà una còpia de seguretat de 'box' a la carpeta Objectes
cs: Zadejte název objektu ('/' zálohuje vše a '/Objects/box' zálohuje 'box' ve složce Objects
da: Indtast objektnavnet ('/' vil sikkerhedskopiere alt, og '/Objects/box' vil sikkerhedskopiere 'boks' i mappen Objekter
de: Geben Sie den Objektnamen ein ('/' sichert alles und '/Objects/box' sichert 'box' im Ordner Objects
el: Εισαγάγετε το όνομα αντικειμένου (το '/' θα δημιουργήσει αντίγραφα ασφαλείας για όλα και το '/Objects/box' θα δημιουργήσει αντίγραφο ασφαλείας του 'box' στον φάκελο Αντικείμενα
eu: Sartu Objektuaren izena ('/'-k guztiaren babeskopia egingo du, eta '/Objects/box'-ek 'kutxa' babeskopia egingo du Objects karpetan
fa_ir: نام Object را وارد کنید ('/' از همه چیز نسخه پشتیبان تهیه می کند، و '/Objects/box' از 'box' در پوشه Objects نسخه پشتیبان تهیه می کند.
fi: Anna objektin nimi ("/" varmuuskopioi kaiken ja "/Objects/box" varmuuskopioi "box" kansion Objects
fr: Entrez le nom de l'objet ('/' sauvegardera tout et '/Objects/box' sauvegardera 'box' dans le dossier Objects
ga: Iontráil ainm an Réada (cabhróidh '/' cúltaca de gach rud, agus déanfaidh '/ Objects/box' cúltaca de 'bosca' san fhillteán Objects
he: הזן את שם האובייקט ('/' יגבה הכל, ו-'/Objects/box' יגבה את 'box' בתיקייה Objects
is: Sláðu inn Object nafn ( '/' munu öryggisafrit allt, og '/ Objects / kassi vilja taka upp' kassi 'í möppu Objects
it: Immettere il nome dell'oggetto ('/' eseguirà il backup di tutto e '/Oggetti/box' eseguirà il backup di 'box' nella cartella Oggetti
nl_nl: Voer de objectnaam in ('/' maakt een back-up van alles en '/Objects/box' maakt een back-up van 'box' in de map Objects
no: Skriv inn objektnavnet ('/' vil sikkerhetskopiere alt, og '/Objects/box' vil sikkerhetskopiere 'boks' i mappen Objekter
pl: Wpisz nazwę obiektu ('/' wykona kopię zapasową wszystkiego, a '/Objects/box' zrobi kopię 'box' w folderze Objects
sv: Ange objektnamnet ('/' kommer att säkerhetskopiera allt, och '/Objects/box' säkerhetskopierar 'box' i mappen Objekt
tr: Nesne adını girin ('/' her şeyi yedekler ve '/Objects/box', Objects klasöründeki 'kutuyu' yedekler)
vi: Nhập tên Đối tượng ('/' sẽ sao lưu mọi thứ và '/ Đối tượng / hộp' sẽ sao lưu 'hộp' trong thư mục Đối tượng
zh_hans_hk: 输入对象名称（'/' 将备份所有内容，'/Objects/box' 将备份文件夹 Objects 中的 'box'
zh_tw: 輸入對象名稱（'/' 將備份所有內容，'/Objects/box' 將備份文件夾 Objects 中的 'box'

# Max_Phys
source: You cannot make a physical prim bigger than this
ca: No podeu fer un prim físic més gran que això
cs: Nemůžete udělat fyzický prim větší než toto
da: Du kan ikke gøre en fysisk prim større end dette
de: Sie können einen physischen Prim nicht größer als diesen machen
el: Δεν μπορείτε να κάνετε ένα φυσικό prim μεγαλύτερο από αυτό
eu: Ezin duzu lehen fisiko bat hau baino handiagoa egin
fa_ir: شما نمی توانید یک پریم فیزیکی بزرگتر از این بسازید
fi: Tätä suurempaa fyysistä alustaa ei voi tehdä
fr: Vous ne pouvez pas faire une prim physique plus grosse que ça
ga: Ní féidir leat prim fisiciúil a dhéanamh níos mó ná seo
he: אתה לא יכול להפוך פריט פיזי גדול מזה
is: Þú getur ekki gert líkamlega Prím stærri en þetta
it: Non puoi creare un prim fisico più grande di questo
nl_nl: Je kunt een fysieke prim niet groter maken dan dit
no: Du kan ikke gjøre en fysisk prim større enn dette
pl: Nie możesz sprawić, by fizyczny prim był większy niż ten
sv: Du kan inte göra en fysisk prim större än så här
tr: Bundan daha büyük bir fiziksel asal yapamazsınız
vi: Bạn không thể làm cho một linh trưởng vật lý lớn hơn thế này
zh_hans_hk: 你不能做一个比这更大的物理 prim
zh_tw: 你不能做一個比這更大的物理 prim

source: Minute
ca: Minut
cs: Minuta
da: Minut
el: Λεπτό
eu: Minutua
fa_ir: دقیقه
fi: Minuutti
ga: Nóiméad
he: דַקָה
is: Mínúta
it: Minuto
nl_nl: Minuut
no: Minutt
pl: Minuta
sv: Minut
tr: Dakika
vi: Phút
zh_hans_hk: 分钟
zh_tw: 分鐘

# Run_All_word
source: Run All
ca: Executar-ho tot
cs: Spustit vše
da: Kør alle
de: Alle ausführen
el: Εκτέλεση όλων
eu: Exekutatu guztiak
fa_ir: همه را اجرا کنید
fi: Suorita kaikki
fr: Tout exécuter
ga: Rith Uile
he: הפעל הכל
it: Esegui tutto
nl_nl: Alles uitvoeren
no: Kjør alle
pl: Uruchom wszystko
sv: Kör alla
tr: Tümünü Çalıştır
vi: Chạy tất cả
zh_hans_hk: 全部运行
zh_tw: 全部運行

source: Parcels
cs: Pozemky
da: Pakker
de: Pakete
el: Δέματα
eu: Fardelak
fa_ir: بسته ها
fi: Paketit
fr: Colis
ga: Dáileachtaí
he: חבילות
is: bögglar
it: Pacchi
nl_nl: Pakketten
no: Pakker
pl: Paczki
sv: Paket
tr: parseller
vi: Bưu kiện
zh_hans_hk: 包裹
zh_tw: 包裹

# Help_Godmodes
source: Click for Help on God Modes
ca: Feu clic per obtenir ajuda sobre els modes de Déu
cs: Klikněte pro Help on God Modes
da: Klik for at få hjælp til God Modes
de: Klicken Sie hier, um Hilfe zu Gott-Modi zu erhalten
el: Κάντε κλικ για Βοήθεια στις λειτουργίες Θεού
eu: Egin klik Jainkoaren moduetan Laguntza lortzeko
fa_ir: برای کمک در حالت های خدا کلیک کنید
fi: Napsauta saadaksesi apua jumalatiloissa
fr: Cliquez pour obtenir de l'aide sur les modes divins
ga: Cliceáil le haghaidh Cabhair ar Mhodhanna Dé
he: לחץ לעזרה על מצבי אלוהים
is: Smelltu til hjálp Guði Modes
it: Clicca per Aiuto su God Modes
nl_nl: Klik voor hulp bij God Modes
no: Klikk for hjelp til gudsmoduser
pl: Kliknij, aby uzyskać pomoc na temat trybów Boga
sv: Klicka för hjälp om gudslägen
tr: Tanrı Modlarında Yardım İçin Tıklayın
vi: Bấm để được trợ giúp về chế độ của Chúa
zh_hans_hk: 点击获取有关上帝模式的帮助
zh_tw: 點擊獲取有關上帝模式的幫助

source: Publish Grid
ca: Publica la graella
cs: Publikovat mřížku
da: Udgiv Grid
de: Raster veröffentlichen
el: Δημοσίευση Πλέγματος
eu: Argitaratu Sarea
fa_ir: نشر گرید
fi: Julkaise ruudukko
fr: Publier la grille
ga: Eangach a fhoilsiú
he: פרסם את רשת
is: Birta rist til Hyperica.com
it: Pubblica griglia
nl_nl: Raster publiceren
no: Publiser Grid
pl: Opublikuj siatkę
sv: Publicera Grid
tr: Izgarayı Yayınla
vi: Xuất bản Grid lên Hyperica.com
zh_hans_hk: 发布网格
zh_tw: 發佈網格

# Bakeword
source: Bake
ca: Enfornar
cs: Upéct
da: Bage
de: Backen
el: Ψήνω
eu: Labean
fa_ir: پخت
fi: Leipoa
fr: Cuire
ga: Bácáil
he: לֶאֱפוֹת
is: Bakið
it: Cottura al forno
nl_nl: Bakken
pl: Upiec
sv: Baka
tr: Pişirmek
vi: Nướng
zh_hans_hk: 烤
zh_tw: 烤

source: Reading Region files
ca: Lectura de fitxers de regió
cs: Čtení souborů regionu
da: Læser regionsfiler
de: Lesen von Regionsdateien
el: Ανάγνωση αρχείων περιοχής
eu: Eskualde fitxategiak irakurtzea
fa_ir: خواندن فایل های منطقه
fi: Aluetiedostojen lukeminen
fr: Lecture des fichiers de région
ga: Comhaid Réigiún Léitheoireachta
he: קריאת קבצי אזור
is: Lestur Region skrár
it: Lettura dei file della regione
nl_nl: Regiobestanden lezen
no: Leser regionfiler
pl: Odczytywanie plików regionu
sv: Läser regionfiler
tr: Bölge dosyalarını okuma
vi: Đọc tệp khu vực
zh_hans_hk: 读取区域文件
zh_tw: 讀取區域文件

# Create_Sandbox_word
source: Create Sandbox
ca: Creeu Sandbox
cs: Vytvořit Sandbox
da: Opret sandkasse
de: Sandkasten erstellen
el: Δημιουργία Sandbox
eu: Sortu Sandbox
fa_ir: Sandbox را ایجاد کنید
fi: Luo hiekkalaatikko
fr: Créer un bac à sable
ga: Cruthaigh Bosca Gainimh
he: צור ארגז חול
is: Búa Sandbox
it: Crea sandbox
nl_nl: Sandbox maken
no: Lag Sandbox
pl: Utwórz piaskownicę
sv: Skapa sandlåda
tr: Sandbox Oluştur
vi: Tạo hộp cát
zh_hans_hk: 创建沙盒
zh_tw: 創建沙盒

# View_Map_word
source: View Map
ca: Veure mapa
cs: Zobrazit mapu
da: Se kort
de: Ansichts Karte
el: Δες τον χάρτη
eu: Ikusi Mapa
fa_ir: مشاهده نقشه
fi: Näytä kartta
fr: Voir la carte
ga: Féach ar an Léarscáil
he: צפה במפה
is: Skoða kort
it: Guarda la mappa
nl_nl: Bekijk kaart
no: Se på kart
pl: Pokaż mapę
sv: Visa karta
tr: Haritayı incele
vi: Xem bản đồ
zh_hans_hk: 查看地图
zh_tw: 查看地圖

# Enter_the_Grid_Owner_Information_word
source: Enter the Grid Owner Information
ca: Introduïu la informació del propietari de la xarxa
cs: Zadejte informace o vlastníkovi sítě
da: Indtast oplysninger om netejer
de: Geben Sie die Netzbetreiberinformationen ein
el: Εισαγάγετε τα στοιχεία κατόχου του Grid
eu: Sartu sarearen jabearen informazioa
fa_ir: اطلاعات مالک شبکه را وارد کنید
fi: Anna verkon omistajan tiedot
fr: Saisissez les informations sur le propriétaire du réseau
ga: Cuir isteach an Fhaisnéis Úinéir Greille
he: הזן את פרטי בעל הרשת
is: Sláðu inn Grid Owner Upplýsingar
it: Immettere le informazioni sul proprietario della rete
nl_nl: Voer de informatie over de neteigenaar in
no: Skriv inn netteierinformasjonen
pl: Wprowadź informacje o właścicielu sieci
sv: Ange information om nätägare
tr: Izgara Sahibi Bilgilerini Girin
vi: Nhập thông tin chủ sở hữu lưới
zh_hans_hk: 输入网格所有者信息
zh_tw: 輸入網格所有者信息

# tt_Backup_SQL
source: Backup MySQL to two MySQLDump files, one for robust, one for regions. This is a portable, human readioable format
ca: Feu una còpia de seguretat de MySQL a dos fitxers MySQLDump, un per a robustes i un altre per a regions. Aquest és un format portàtil i fàcil de llegir per a persones
cs: Zálohujte MySQL do dvou souborů MySQLDump, jeden pro robustní a jeden pro regiony. Toto je přenosný, člověkem čitelný formát
da: Sikkerhedskopier MySQL til to MySQLDump-filer, én til robust, én til regioner. Dette er et bærbart format, der kan læses af mennesker
de: Sichern Sie MySQL in zwei MySQLDump-Dateien, eine für robust, eine für Regionen. Dies ist ein tragbares, für Menschen lesbares Format
el: Δημιουργήστε αντίγραφα ασφαλείας MySQL σε δύο αρχεία MySQLDump, ένα για ισχυρό και ένα για περιοχές. Αυτή είναι μια φορητή, αναγνώσιμη μορφή από τον άνθρωπο
eu: Egin babeskopia MySQL bi MySQLDump fitxategitan, bat sendoa, bestea eskualdeetarako. Hau gizakiak irakur daitekeen formatu eramangarria da
fa_ir: از MySQL به دو فایل MySQLDump پشتیبان گیری کنید، یکی برای قوی، یکی برای مناطق. این یک قالب قابل حمل و قابل خواندن برای انسان است
fi: Varmuuskopioi MySQL kahteen MySQLDump-tiedostoon, yksi vankalle ja toinen alueille. Tämä on kannettava, ihmisen luettavissa oleva muoto
fr: Sauvegardez MySQL dans deux fichiers MySQLDump, un pour robuste, un pour les régions. Il s'agit d'un format portable lisible par l'homme
ga: Cúltaca MySQL le dhá chomhad MySQLDump, ceann do láidir, ceann do réigiúin. Is formáid iniompartha, inléite daonna é seo
he: גיבוי MySQL לשני קבצי MySQLDump, אחד עבור חזקים, אחד עבור אזורים. זהו פורמט נייד וניתן לקריאה אנושית
is: Backup MySQL til tveggja mysqldump skrár, eitt fyrir öflugri, einn fyrir svæðum. Þetta er a flytjanlegur manna readioable sniði
it: Eseguire il backup di MySQL su due file MySQLDump, uno per robusto, uno per le regioni. Questo è un formato portatile e leggibile dall'uomo
nl_nl: Maak een back-up van MySQL naar twee MySQLDump-bestanden, één voor robuust, één voor regio's. Dit is een draagbaar, door mensen leesbaar formaat
no: Sikkerhetskopier MySQL til to MySQLDump-filer, en for robust, en for regioner. Dette er et bærbart format som kan leses av mennesker
pl: Utwórz kopię zapasową MySQL w dwóch plikach MySQLDump, jednym dla solidności, a drugim dla regionów. Jest to przenośny, czytelny dla człowieka format
sv: Säkerhetskopiera MySQL till två MySQLDump-filer, en för robust, en för regioner. Detta är ett portabelt, läsbart format för människor
tr: MySQL'i, biri sağlam, diğeri bölgeler için olmak üzere iki MySQLDump dosyasına yedekleyin. Bu taşınabilir, insan tarafından okunabilir bir formattır
vi: Sao lưu MySQL vào hai tệp MySQLDump, một cho mạnh mẽ, một cho các vùng. Đây là một định dạng di động, con người có thể đọc được
zh_hans_hk: 将 MySQL 备份到两个 MySQLDump 文件，一个用于健壮，一个用于区域。这是一种可移植的、人类可读的格式
zh_tw: 將 MySQL 備份到兩個 MySQLDump 文件，一個用於健壯，一個用於區域。這是一種可移植的、人類可讀的格式

# GlobalSettings_word
source: Global Settings
ca: Configuració global
cs: Globální nastavení
da: Globale indstillinger
de: Globale Einstellungen
el: Γενικές ρυθμίσεις
eu: Ezarpen orokorrak
fa_ir: تنظیمات جهانی
fi: Yleiset asetukset
fr: Paramètres globaux
ga: Socruithe Domhanda
he: הגדרות כלליות
it: Impostazioni globali
nl_nl: Algemene instellingen
no: Globale innstillinger
pl: Ustawienia ogólne
sv: Globala inställningar
tr: Genel Ayarlar
vi: Thiết lập toàn cầu
zh_hans_hk: 全局设置
zh_tw: 全局設置

# STComment
source: Script timer speed setting. 1/11 second is default (0.0909)
ca: Configuració de velocitat del temporitzador de guió. 1/11 de segon és per defecte (0,0909)
cs: Nastavení rychlosti časovače skriptu. 1/11 sekundy je výchozí (0,0909)
da: Indstilling af script-timerhastighed. 1/11 sekund er standard (0,0909)
de: Einstellung der Skript-Timer-Geschwindigkeit. 1/11 Sekunde ist Standard (0,0909)
el: Ρύθμιση ταχύτητας χρονοδιακόπτη σεναρίου. Το 1/11 δευτερόλεπτο είναι προεπιλεγμένο (0,0909)
eu: Script tenporizadorearen abiadura ezarpena. 1/11 segundo lehenetsia (0,0909)
fa_ir: تنظیم سرعت تایمر اسکریپت 1/11 ثانیه پیش فرض است (0.0909)
fi: Script ajastimen nopeusasetus. 1/11 sekunti on oletusarvo (0,0909)
fr: Réglage de la vitesse de la minuterie de script. 1/11 seconde est la valeur par défaut (0,0909)
ga: Socrú luas an lasc ama script. Tá 1/11 soicind réamhshocraithe (0.0909)
he: הגדרת מהירות טיימר סקריפט. 1/11 שנייה היא ברירת מחדל (0.0909)
is: Script myndatöku hraða stilling. 11/01 Annað er sjálfgefið (0,0909)
it: Impostazione della velocità del timer dello script. 1/11 di secondo è l'impostazione predefinita (0,0909)
nl_nl: Script timer snelheidsinstelling. 1/11 seconde is standaard (0.0909)
no: Innstilling av skripttidtakerhastighet. 1/11 sekund er standard (0,0909)
pl: Ustawienie szybkości timera skryptu. 1/11 sekundy to wartość domyślna (0.0909)
sv: Skripttimerhastighetsinställning. 1/11 sekund är standard (0,0909)
tr: Komut dosyası zamanlayıcı hız ayarı. 1/11 saniye varsayılandır (0.0909)
vi: Cài đặt tốc độ hẹn giờ tập lệnh. 1/11 giây là mặc định (0,0909)
zh_hans_hk: 脚本计时器速度设置。默认为 1/11 秒 (0.0909)
zh_tw: 腳本計時器速度設置。默認為 1/11 秒 (0.0909)

# Help_On_LoopBack_word
source: Help On Loopback
ca: Ajuda en Loopback
da: Hjælp til Loopback
de: Hilfe zu Loopback
eu: Laguntza Loopback-n
fa_ir: راهنما در Loopback
fi: Ohje Loopbackissa
fr: Aide sur le bouclage
ga: Cabhair Ar Loopback
he: עזרה ב-Loopback
is: Hjálp Á sýndardiskur
it: Aiuto sul loopback
nl_nl: Hulp bij terugloop
no: Hjelp på loopback
pl: Pomoc w sprzężeniu zwrotnym
sv: Hjälp på Loopback
tr: Geri Döngüde Yardım
vi: Trợ giúp về Loopback
zh_hans_hk: 环回帮助
zh_tw: 環回幫助

# Group_word
source: Group
ca: Grup
cs: Skupina
da: Gruppe
de: Gruppe
el: Ομάδα
eu: Taldea
fa_ir: گروه
fi: Ryhmä
fr: Groupe
ga: Grúpa
he: קְבוּצָה
it: Gruppo
nl_nl: Groep
no: Gruppe
pl: Grupa
sv: Grupp
tr: Grup
vi: Nhóm
zh_hans_hk: 团体
zh_tw: 團體

# Female_Voice
source: F: A line the begins with the letter F and a colon is spoken in a Female voice.
ca: F: Una línia la comença amb la lletra F i els dos punts es parla amb veu femenina.
cs: F: Řádek začíná písmenem F a dvojtečka je vyslovena ženským hlasem.
da: F: En linje begynder med bogstavet F og et kolon udtales med en kvindestemme.
de: F: Eine Zeile, die mit dem Buchstaben F beginnt und ein Doppelpunkt wird mit weiblicher Stimme gesprochen.
el: F: Μια γραμμή που αρχίζει με το γράμμα F και μια άνω τελεία εκφωνείται με γυναικεία φωνή.
eu: F: Lerro bat F hizkiarekin hasten da eta bi puntuak Emakumezkoen ahotsez hitz egiten dira.
fa_ir: F: خطی که با حرف F شروع می شود و دو نقطه با صدای زنانه گفته می شود.
fi: F: Rivi a alkaa kirjaimella F ja kaksoispiste puhutaan naisäänellä.
fr: F : Une ligne commence par la lettre F et un deux-points est prononcé d'une voix féminine.
ga: F: Tosaíonn líne leis an litir F agus labhraítear idirstad i nguth Mná.
he: F: שורה שמתחילה באות F ונקודתיים נאמרת בקול נשי.
is: F: Lína sem byrjar á bókstafnum F og tvípunktur er talaður með kvenmannsrödd.
it: F: Una riga inizia con la lettera F e i due punti sono pronunciati con voce femminile.
nl_nl: F: Een regel begint met de letter F en een dubbele punt wordt uitgesproken met een vrouwenstem.
no: F: En linje begynner med bokstaven F og et kolon blir sagt med en kvinnestemme.
pl: F: Linia rozpoczynająca się literą F i dwukropkiem jest wymawiana głosem żeńskim.
sv: F: En rad börjar med bokstaven F och ett kolon läses med en kvinnlig röst.
tr: F: F harfi ile başlayan ve bir Kadın sesinde iki nokta üst üste söylenen bir satır.
vi: F: Một dòng bắt đầu bằng chữ F và dấu hai chấm được nói bằng giọng Nữ.
zh_hans_hk: F：以字母 F 开头和冒号的一行是女性的声音。
zh_tw: F：以字母 F 開頭和冒號的一行是用女性的聲音說的。

# Merge_OAR_word
source: Merge OAR
ca: Fusionar OAR
cs: Sloučit OAR
da: Flet OAR
de: OAR zusammenführen
el: Συγχώνευση OAR
eu: Batu OAR
fa_ir: OAR را ادغام کنید
fi: Yhdistä OAR
fr: Fusionner OAR
ga: Cumaisc OAR
he: מיזוג OAR
is: Sameina OAR
it: Unisci remo
nl_nl: OAR samenvoegen
no: Slå sammen OAR
pl: Połącz wiosło
sv: Slå samman OAR
tr: kürek birleştirme
vi: Hợp nhất OAR
zh_hans_hk: 合并桨
zh_tw: 合併槳

source: Stopping Web Server
ca: Aturant el servidor web
cs: Zastavení webového serveru
da: Stop webserver
de: Stoppen des Webservers
el: Διακοπή διακομιστή Web
eu: Web zerbitzaria gelditzea
fa_ir: توقف وب سرور
fi: Web-palvelimen pysäyttäminen
fr: Arrêt du serveur Web
ga: Freastalaí Gréasáin a stopadh
he: עצירת שרת האינטרנט
is: stífla Vefþjón
it: Arresto del server web
nl_nl: Webserver stoppen
no: Stopper webserver
pl: Zatrzymywanie serwera WWW
sv: Stoppar webbservern
tr: Web Sunucusunu Durdurma
vi: Dừng Máy chủ Web
zh_hans_hk: 停止 Web 服务器
zh_tw: 停止 Web 服務器

# OAR_Load_and_Save
source: OAR - Region Load and Save
ca: OAR - Carrega i desa la regió
de: OAR - Laden und Speichern von Regionen
el: OAR - Περιοχή Φόρτωση και Αποθήκευση
eu: OAR - Eskualdea Kargatu eta Gorde
fa_ir: OAR - بارگذاری و ذخیره منطقه
fi: OAR - Alue lataa ja tallenna
fr: OAR - Chargement et sauvegarde de la région
ga: OAR - Réigiún Luchtaigh agus Sábháil
he: OAR - אזור טעינה ושמירה
is: OAR hlaða og vista
it: OAR - Carica e salva regione
nl_nl: OAR - Regio laden en opslaan
no: OAR - Region Last og lagre
pl: OAR — Załaduj i zapisz region
sv: OAR - Region Ladda och spara
tr: OAR - Bölge Yükle ve Kaydet
vi: Tải và lưu OAR
zh_hans_hk: OAR - 区域加载和保存
zh_tw: OAR - 區域加載和保存
