Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# Brazilian
source: Brazilian (Portguese)
ca: brasiler (portuguès)
cs: brazilština (portgalština)
da: brasiliansk (portgisk)
de: Brasilianisch (Portugiesisch)
el: Βραζιλιάνικο (Πορτογαλικά)
eu: brasildarra (portugesa)
fa_ir: برزیلی (پرتغالی)
fi: brasilialainen (portugali)
fr: Brésilien (portugais)
ga: Brasaíleach (Portaingéilis)
he: ברזילאי (פורטוגזית)
is: Brasilískt (Portguese)
it: brasiliano (portoghese)
nl_nl: Braziliaans (Portugees)
no: brasiliansk (portugisisk)
pl: brazylijski (portugalski)
sv: brasiliansk (portugisisk)
tr: Brezilya (Portekizce)
vi: Tiếng Brazil (tiếng Portortuguese)
zh_hans_hk: 巴西（葡萄牙语）
zh_tw: 巴西（葡萄牙語）

# Mode_word
source: Mode
cs: Režim
de: Modus
el: Τρόπος
eu: Modu
fa_ir: حالت
fi: tila
ga: Mód
he: מצב
it: Modalità
nl_nl: Modus
no: Modus
pl: Tryb
sv: Läge
tr: mod
vi: Chế độ
zh_hans_hk: 模式
zh_tw: 模式

source: Unchanged
ca: Sense canvis
cs: Beze změny
da: Uændret
de: Unverändert
el: Αμετάβλητος
eu: Aldatu gabe
fa_ir: بدون تغییر
fi: Muuttumaton
fr: Inchangé
ga: Gan athrú
he: ללא שינוי
is: Óbreytt
it: Invariato
nl_nl: Ongewijzigd
no: Uendret
pl: Bez zmian
sv: Oförändrat
tr: değişmemiş
vi: Không thay đổi
zh_hans_hk: 不变
zh_tw: 不變

# Take_time
source: This may take time to load
ca: Això pot trigar un temps a carregar-se
cs: Načtení může chvíli trvat
da: Dette kan tage tid at indlæse
de: Das Laden kann einige Zeit in Anspruch nehmen
el: Αυτό μπορεί να πάρει χρόνο για να φορτώσει
eu: Baliteke kargatzeko denbora behar izatea
fa_ir: ممکن است بارگیری آن زمان ببرد
fi: Tämän lataaminen voi kestää jonkin aikaa
fr: Cela peut prendre du temps à charger
ga: Seans go dtógfaidh sé seo am le luchtú
he: זה עשוי לקחת זמן לטעון
is: Þetta getur tekið tíma að hlaða
it: Il caricamento potrebbe richiedere del tempo
nl_nl: Dit kan even duren om te laden
no: Dette kan ta tid å laste
pl: Załadowanie może zająć trochę czasu
sv: Detta kan ta tid att ladda
tr: Bunun yüklenmesi zaman alabilir
vi: Điều này có thể mất thời gian để tải
zh_hans_hk: 这可能需要一些时间来加载
zh_tw: 這可能需要一些時間來加載

# Diag_TCP_is_set_word
source: Diagnostics TCP Port is set
ca: El port TCP de diagnòstic està definit
cs: Diagnostika TCP Port je nastaven
da: Diagnostisk TCP-port er indstillet
de: Diagnose-TCP-Port ist eingestellt
el: Η θύρα TCP Diagnostics έχει οριστεί
eu: Diagnostikoak TCP ataka ezarrita dago
fa_ir: پورت TCP تشخیصی تنظیم شده است
fi: Diagnostics TCP-portti on asetettu
fr: Le port TCP de diagnostic est défini
ga: Tá Diagnóisic TCP Port socraithe
he: יציאת TCP של אבחון מוגדרת
is: Greiningin TCP Port er sett
it: Diagnostica La porta TCP è impostata
nl_nl: Diagnose TCP-poort is ingesteld
no: Diagnostikk TCP-porten er satt
pl: Diagnostyka portu TCP jest ustawiona
sv: Diagnostik TCP-porten är inställd
tr: Tanılama TCP Bağlantı Noktası ayarlandı
vi: Chẩn đoán Cổng TCP được thiết lập
zh_hans_hk: 诊断 TCP 端口已设置
zh_tw: 診斷 TCP 端口已設置

# LSL_Allow
source: LSL scripts cannot reach other LAN PC's. If you turn this on, they can access ports on your LAN on any PC. This is Dangerous!
ca: Els scripts LSL no poden arribar a altres PC LAN. Si l'activeu, poden accedir als ports de la vostra LAN a qualsevol PC. Això és perillós!
cs: Skripty LSL se nemohou dostat do jiných počítačů LAN. Pokud toto zapnete, budou mít přístup k portům na vaší LAN na jakémkoli PC. To je nebezpečné!
da: LSL-scripts kan ikke nå andre LAN-pc'er. Hvis du slår dette til, kan de få adgang til porte på dit LAN på enhver pc. Dette er farligt!
de: LSL-Skripte können andere LAN-PCs nicht erreichen. Wenn Sie dies einschalten, können sie auf Ports in Ihrem LAN auf jedem PC zugreifen. Das ist gefährlich!
el: Τα σενάρια LSL δεν μπορούν να φτάσουν σε άλλους υπολογιστές LAN. Εάν το ενεργοποιήσετε, μπορούν να έχουν πρόσβαση σε θύρες στο LAN σας σε οποιονδήποτε υπολογιστή. Αυτό είναι Επικίνδυνο!
eu: LSL scriptak ezin dira beste LAN ordenagailuetara iritsi. Hau aktibatzen baduzu, zure LANeko portuak atzi ditzakete edozein ordenagailutan. Hau da arriskutsua!
fa_ir: اسکریپت های LSL نمی توانند به رایانه های شخصی LAN دیگر دسترسی پیدا کنند. اگر این را روشن کنید، آنها می توانند در هر رایانه شخصی به پورت های LAN شما دسترسی داشته باشند. این خطرناک است!
fi: LSL-komentosarjat eivät pääse muihin LAN-tietokoneisiin. Jos otat tämän käyttöön, he voivat käyttää lähiverkon portteja missä tahansa tietokoneessa. Tämä on vaarallista!
fr: Les scripts LSL ne peuvent pas atteindre d'autres PC LAN. Si vous l'activez, ils peuvent accéder aux ports de votre réseau local sur n'importe quel PC. C'est dangereux!
ga: Ní féidir le scripteanna LSL teacht ar ríomhairí pearsanta LAN eile. Má chuireann tú é seo ar siúl, is féidir leo rochtain a fháil ar phoirt ar do LAN ar aon ríomhaire. Tá sé seo Contúirteach!
he: סקריפטים של LSL אינם יכולים להגיע למחשבי LAN אחרים. אם תפעיל את זה, הם יכולים לגשת ליציאות ברשת ה-LAN שלך בכל מחשב. זה מסוכן!
is: LSL forskriftir geta ekki náð öðru LAN PC. Ef þú kveikir þetta á, að þeir geta fengið aðgang höfnum á LAN á hvaða tölvu. Þetta er hættulegt!
it: Gli script LSL non possono raggiungere altri PC LAN. Se lo attivi, possono accedere alle porte della tua LAN su qualsiasi PC. Questo è pericoloso!
nl_nl: LSL-scripts kunnen geen andere LAN-pc's bereiken. Als u dit inschakelt, hebben ze toegang tot poorten op uw LAN op elke pc. Dit is gevaarlijk!
no: LSL-skript kan ikke nå andre LAN-PC-er. Hvis du slår dette på, kan de få tilgang til porter på LAN-en din på hvilken som helst PC. Dette er farlig!
pl: Skrypty LSL nie mogą dotrzeć do innych komputerów w sieci LAN. Jeśli to włączysz, będą mogli uzyskać dostęp do portów w Twojej sieci LAN na dowolnym komputerze. To jest niebezpieczne!
sv: LSL-skript kan inte nå andra LAN-datorer. Om du slår på detta kan de komma åt portar på ditt LAN på vilken dator som helst. Detta är farligt!
tr: LSL betikleri diğer LAN bilgisayarlarına ulaşamaz. Bunu açarsanız, herhangi bir PC'deki LAN'ınızdaki bağlantı noktalarına erişebilirler. Bu tehlikeli!
vi: Các tập lệnh LSL không thể kết nối với các PC LAN khác. Nếu bạn bật tính năng này, họ có thể truy cập các cổng trong mạng LAN của bạn trên bất kỳ PC nào. Điều này nguy hiểm!
zh_hans_hk: LSL 脚本无法访问其他 LAN PC。如果您打开它，他们可以访问任何 PC 上 LAN 上的端口。这是危险的！
zh_tw: LSL 腳本無法訪問其他 LAN PC。如果您打開它，他們可以訪問任何 PC 上 LAN 上的端口。這是危險的！

# Current_Size
source: Current Size on Disk
ca: Mida actual al disc
cs: Aktuální velikost na disku
da: Aktuel størrelse på disk
de: Aktuelle Größe auf der Festplatte
el: Τρέχον μέγεθος στο δίσκο
eu: Uneko tamaina diskoan
fa_ir: اندازه فعلی روی دیسک
fi: Nykyinen koko levyllä
fr: Taille actuelle sur le disque
ga: Méid Reatha ar Diosca
he: גודל נוכחי בדיסק
is: Núverandi stærð á diski
it: Dimensione corrente su disco
nl_nl: Huidige grootte op schijf
no: Gjeldende størrelse på disk
pl: Bieżący rozmiar na dysku
sv: Aktuell storlek på disk
tr: Diskteki Geçerli Boyut
vi: Kích thước hiện tại trên đĩa
zh_hans_hk: 磁盘上的当前大小
zh_tw: 磁盤上的當前大小

# Busy_word
source: Busy
ca: Ocupat
cs: Zaneprázdněný
da: Travl
de: Belebt
el: Απασχολημένος
eu: Lanpetuta
fa_ir: مشغول
fi: Kiireinen
fr: Occupé
ga: Gnóthach
he: עסוק
is: Upptekinn
it: Occupato
nl_nl: Druk
no: Travelt
pl: Zajęty
sv: Upptagen
tr: Meşgul
vi: Bận
zh_hans_hk: 忙碌的
zh_tw: 忙碌的

# ClickStartStoptxt
source: Regions may start or stop in groups, depending upon how your Regions folder is organized.
ca: Les regions poden començar o aturar-se en grups, depenent de com estigui organitzada la carpeta de regions.
cs: Oblasti se mohou spouštět nebo zastavovat ve skupinách v závislosti na tom, jak je vaše složka Oblasti uspořádána.
da: Regioner kan starte eller stoppe i grupper, afhængigt af hvordan din Regions-mappe er organiseret.
de: Regionen können in Gruppen beginnen oder aufhören, je nachdem, wie Ihr Regionsordner organisiert ist.
el: Οι περιοχές μπορεί να ξεκινούν ή να σταματούν σε ομάδες, ανάλογα με τον τρόπο οργάνωσης του φακέλου Περιοχές σας.
eu: Eskualdeak taldeka hasi edo gelditu daitezke, zure Eskualdeen karpeta nola antolatu den arabera.
fa_ir: بسته به نحوه سازماندهی پوشه مناطق شما، مناطق ممکن است در گروه شروع یا متوقف شوند.
fi: Alueet voivat alkaa tai loppua ryhmissä sen mukaan, kuinka Alueet-kansiosi on järjestetty.
fr: Les régions peuvent démarrer ou s'arrêter en groupes, selon l'organisation de votre dossier Régions.
ga: Féadfaidh réigiúin tosú nó stopadh i ngrúpaí, ag brath ar an gcaoi a n-eagraítear d’fhillteán Réigiún.
he: אזורים עשויים להתחיל או להפסיק בקבוצות, בהתאם לאופן שבו התיקיה אזורים מאורגנת.
is: Svæði getur byrjað eða hættir í hópum, allt eftir því hversu svæðum möppunni er skipulagt.
it: Le regioni possono iniziare o interrompersi in gruppi, a seconda di come è organizzata la cartella Regioni.
nl_nl: Regio's kunnen in groepen starten of stoppen, afhankelijk van hoe uw map Regio's is georganiseerd.
no: Regioner kan starte eller stoppe i grupper, avhengig av hvordan Regions-mappen din er organisert.
pl: Regiony mogą rozpoczynać się lub zatrzymywać w grupach, w zależności od tego, jak zorganizowany jest folder Regiony.
sv: Regioner kan starta eller sluta i grupper, beroende på hur din Regions-mapp är organiserad.
tr: Bölgeler klasörünüzün nasıl organize edildiğine bağlı olarak, bölgeler gruplar halinde başlayabilir veya durabilir.
vi: Các khu vực có thể bắt đầu hoặc dừng theo nhóm, tùy thuộc vào cách sắp xếp thư mục Khu vực của bạn.
zh_hans_hk: 区域可能以组的形式开始或停止，具体取决于您的区域文件夹的组织方式。
zh_tw: 區域可能以組的形式開始或停止，具體取決於您的區域文件夾的組織方式。

source: Region Database
ca: Base de dades regional
cs: Databáze regionů
da: Regionsdatabase
de: Regionsdatenbank
el: Περιφερειακή βάση δεδομένων
eu: Eskualdeen datu-basea
fa_ir: پایگاه داده منطقه
fi: Aluetietokanta
fr: Base de données de la région
ga: Bunachar Sonraí Réigiún
he: מסד נתונים אזורים
is: svæði Database
it: Banca dati regionale
nl_nl: Regiodatabase
pl: Baza danych regionów
sv: Regiondatabas
tr: Bölge Veritabanı
vi: Cơ sở dữ liệu khu vực
zh_hans_hk: 区域数据库
zh_tw: 區域數據庫

# IceCast_disabled
source: Icecast is disabled
ca: Icecast està desactivat
cs: Icecast je zakázán
da: Icecast er deaktiveret
de: Icecast ist deaktiviert
el: Το Icecast είναι απενεργοποιημένο
eu: Icecast desgaituta dago
fa_ir: Icecast غیرفعال است
fi: Icecast on poissa käytöstä
fr: Icecast est désactivé
ga: Tá Icecast díchumasaithe
he: Icecast מושבת
is: Icecast er óvirk
it: Icecast è disabilitato
nl_nl: Icecast is uitgeschakeld
no: Icecast er deaktivert
pl: Icecast jest wyłączony
sv: Icecast är inaktiverat
tr: buz dökümü devre dışı
vi: Icecast bị tắt
zh_hans_hk: Icecast 已禁用
zh_tw: Icecast 已禁用

# RAM_Word
source: RAM
da: vædder
el: ΕΜΒΟΛΟ
fa_ir: رم
is: Vinnsluminni
pl: Baran
sv: Bagge
tr: Veri deposu
zh_hans_hk: 内存
zh_tw: 內存

# Better_Prims
source: Better (Prims, Slow)
ca: Millor (Prims, Lent)
cs: Lepší (Prims, Slow)
da: Bedre (Prims, Slow)
de: Besser (Prims, Langsam)
el: Καλύτερα (Prims, Slow)
eu: Hobe (Prims, Slow)
fa_ir: بهتر (پریمز، آهسته)
fi: Parempi (prims, hidas)
fr: Mieux (Prims, Lent)
ga: Níos Fearr (Prims, Mall)
he: טוב יותר (פריים, איטי)
is: Betri (Prims, Slow)
it: Migliore (prim, lento)
nl_nl: Beter (Prims, Langzaam)
no: Bedre (Prims, Slow)
pl: Lepiej (podstawowe, wolne)
sv: Bättre (Prims, Slow)
tr: Daha İyi (Primler, Yavaş)
vi: Tốt hơn (Prims, Slow)
zh_hans_hk: 更好（Prims，慢）
zh_tw: 更好（Prims，慢）

# Pine22
source: Pine 2
ca: Pi 2
cs: Borovice 2
da: Fyrretræ 2
de: Kiefer 2
el: Πεύκο 2
eu: Pinua 2
fa_ir: کاج 2
fi: Mänty 2
fr: Pin 2
ga: péine 2
he: אורן 2
it: Pino 2
nl_nl: Pijnboom 2
no: Furu 2
pl: sosna 2
sv: Tall 2
tr: Çam 2
vi: Thông 2
zh_hans_hk: 松 2
zh_tw: 松 2

# If_Enabled_Save_Oars
source: Opensim will save OARS after running this long
ca: L'Opensim salvarà OARS després d'executar aquest temps
cs: Opensim po tak dlouhé době ušetří OARS
da: Opensim vil spare OARS efter at have kørt så længe
de: Opensim speichert OARS, nachdem es so lange gelaufen ist
el: Το Opensim θα αποθηκεύσει το OARS μετά από τόσο μεγάλο χρονικό διάστημα
eu: Opensim-ek OARS salbatuko du denbora luzez exekutatu ondoren
fa_ir: Opensim پس از این مدت اجرای OARS را ذخیره می کند
fi: Opensim säästää OARS:n tämän pitkän ajon jälkeen
fr: Opensim sauvera OARS après avoir exécuté aussi longtemps
ga: Sábhálfaidh Opensim OARS tar éis dó a bheith ag rith chomh fada seo
he: Opensim יחסוך את OARS לאחר ריצה כה ארוכה
is: Opensim mun bjarga árar eftir að keyra þetta lengi
it: Opensim salverà OARS dopo aver eseguito così a lungo
nl_nl: Opensim zal OARS redden na zo lang te hebben gedraaid
no: Opensim vil spare OARS etter å ha kjørt så lenge
pl: Opensim uratuje OARS po tak długim uruchomieniu
sv: Opensim kommer att spara OARS efter att ha kört så länge
tr: Opensim, bu kadar uzun süre çalıştıktan sonra OARS'ı kurtaracak
vi: Opensim sẽ tiết kiệm OARS sau khi chạy lâu này
zh_hans_hk: Opensim 将在运行这么长时间后保存 OARS
zh_tw: Opensim 將在運行這麼長時間後保存 OARS

source: Waiting
ca: Esperant
cs: Čekání
da: Venter
de: Warten
el: Αναμονή
eu: Zain
fa_ir: در انتظار
fi: Odottaa
fr: Attendre
ga: Ag fanacht
he: הַמתָנָה
is: Bið
it: In attesa
nl_nl: Aan het wachten
no: Venter
pl: Czekanie
sv: Väntar
tr: Beklemek
vi: Đang chờ đợi
zh_hans_hk: 等待
zh_tw: 等待

# DOS_Box_word
source: DOS Box
ca: Caixa DOS
da: DOS boks
el: Κουτί DOS
eu: DOS Kutxa
fa_ir: جعبه داس
fi: DOS-laatikko
fr: Boîte DOS
ga: Bosca DOS
he: תיבת DOS
it: Casella DOS
no: DOS-boks
pl: Pole DOS
tr: DOS Kutusu
vi: Hộp DOS
zh_hans_hk: DOS框
zh_tw: DOS框

# Avatar_Name_word
source: Avatar Name
ca: Nom de l'avatar
cs: Jméno avatara
da: Avatar navn
de: Name des Avatars
el: Όνομα Avatar
eu: Avatar izena
fa_ir: نام آواتار
fi: Avatarin nimi
fr: Pseudonyme
ga: Ainm Avatar
he: שם אווטאר
it: Nome avatar
nl_nl: Avatarnaam
no: Avatarnavn
pl: Nazwa awatara
sv: Avatarnamn
tr: Karakter adı
vi: Tên hình đại diện
zh_hans_hk: 头像名称
zh_tw: 頭像名稱

# ErrorRegion
source: Error: Failed to set the Opensim.ini for region
ca: Error: no s'ha pogut configurar l'Opensim.ini per a la regió
cs: Chyba: Selhalo nastavení Opensim.ini pro region
da: Fejl: Kunne ikke indstille Opensim.ini til region
de: Fehler: Fehler beim Festlegen der Opensim.ini für die Region
el: Σφάλμα: Απέτυχε ο ορισμός του Opensim.ini για την περιοχή
eu: Errorea: huts egin du eskualderako Opensim.ini ezarri
fa_ir: خطا: تنظیم Opensim.ini برای منطقه انجام نشد
fi: Virhe: Opensim.ini-tiedoston asettaminen alueelle epäonnistui
fr: Erreur : Impossible de définir Opensim.ini pour la région
ga: Earráid: Theip ar shocrú Opensim.ini don réigiún
he: שגיאה: ההגדרה של Opensim.ini לאזור נכשלה
is: Villa: Tókst ekki að setja Opensim.ini fyrir svæðið
it: Errore: impossibile impostare Opensim.ini per la regione
nl_nl: Fout: kan Opensim.ini voor regio niet instellen
no: Feil: Kunne ikke angi Opensim.ini for region
pl: Błąd: nie udało się ustawić pliku Opensim.ini dla regionu
sv: Fel: Det gick inte att ställa in Opensim.ini för region
tr: Hata: Bölge için Opensim.ini ayarlanamadı
vi: Lỗi: Không đặt được Opensim.ini cho khu vực
zh_hans_hk: 错误：无法为区域设置 Opensim.ini
zh_tw: 錯誤：無法為區域設置 Opensim.ini

# Admin_Password_word
source: Admin Password
ca: Contrasenya d'administrador
cs: Heslo správce
da: Admin adgangskode
de: Administrator-Passwort
el: Κωδικός διαχειριστή
eu: Administratzailearen pasahitza
fa_ir: رمز عبور مدیریت
fi: Admin salasana
fr: Mot de passe d'administrateur
ga: Pasfhocal Riaracháin
he: סיסמת מנהל
is: admin lykilorð
it: Password dell'amministratore
nl_nl: Administrator wachtwoord
no: Admin Passord
pl: Hasło administratora
sv: Admin lösenord
tr: Yönetici şifresi
vi: Mật khẩu quản trị
zh_hans_hk: 管理员密码
zh_tw: 管理員密碼

source: Region Controls
ca: Controls regionals
cs: Ovládání regionu
da: Regionskontrol
de: Regionssteuerung
el: Περιφερειακούς ελέγχους
eu: Eskualde Kontrolak
fa_ir: کنترل های منطقه
fi: Alueen ohjaimet
fr: Contrôles régionaux
ga: Rialuithe Réigiúin
he: בקרות אזור
is: svæði Stýrir
it: Controlli regionali
nl_nl: Regiobediening
no: Regionkontroller
pl: Kontrola regionu
sv: Regionkontroller
tr: Bölge Kontrolleri
vi: Kiểm soát khu vực
zh_hans_hk: 区域控制
zh_tw: 區域控制

source: Sea Sword
ca: Espasa de mar
cs: Mořský meč
da: Søsværd
de: Seeschwert
el: Θαλασσινό ξίφος
eu: Itsas Ezpata
fa_ir: شمشیر دریایی
fi: Merimiekka
fr: Épée de mer
ga: Claíomh farraige
he: חרב ים
is: Sjósverð
it: Spada di mare
nl_nl: Zeezwaard
no: Sjøsverd
pl: Morski miecz
sv: Havssvärd
tr: deniz kılıcı
zh_hans_hk: 海剑
zh_tw: 海劍

# Setup_search
source: Setup Search Database
ca: Configura la base de dades de cerca
cs: Nastavení vyhledávací databáze
da: Opsæt søgedatabase
de: Suchdatenbank einrichten
el: Ρύθμιση βάσης δεδομένων αναζήτησης
eu: Konfiguratu bilaketa-datu-basea
fa_ir: راه اندازی پایگاه داده جستجو
fi: Määritä hakutietokanta
fr: Configurer la base de données de recherche
ga: Socrú Bunachar Sonraí Cuardach
he: הגדרת מסד נתונים של חיפוש
is: Setja upp leitargagnagrunn
it: Imposta database di ricerca
nl_nl: Zoekdatabase instellen
no: Sett opp søkedatabase
pl: Konfiguracja bazy danych wyszukiwania
sv: Ställ in sökdatabasen
tr: Arama Veritabanını Kur
vi: Thiết lập cơ sở dữ liệu tìm kiếm
zh_hans_hk: 设置搜索数据库
zh_tw: 設置搜索數據庫

# Passwordtooshort_word
source: Password is too short
ca: La contrasenya és massa curta
cs: Heslo je příliš krátké
da: Adgangskoden er for kort
de: Das Passwort ist zu kurz
el: Ο κωδικός πρόσβασης είναι πολύ σύντομος
eu: Pasahitza laburregia da
fa_ir: رمز عبور خیلی کوتاه است
fi: Salasana on liian lyhyt
fr: Le mot de passe est trop court
ga: Tá pasfhocal ró-ghearr
he: הסיסמה קצרה מדי
is: Lykilorð er of stutt
it: La password è troppo corta
nl_nl: Wachtwoord is te kort
no: Passordet er for kort
pl: Hasło jest za krótkie
sv: Lösenordet är för kort
tr: Şifre çok kısa
vi: Mật khẩu quá ngắn
zh_hans_hk: 密码太短
zh_tw: 密碼太短

# Theme_Custom
source: Theme set to Custom
ca: S'ha definit el tema a Personalitzat
cs: Motiv nastaven na Vlastní
da: Tema indstillet til Brugerdefineret
de: Design auf Benutzerdefiniert eingestellt
el: Το θέμα ορίστηκε σε Προσαρμοσμένο
eu: Gaia pertsonalizatuan ezarrita
fa_ir: تم روی سفارشی تنظیم شد
fi: Teemaksi on asetettu Mukautettu
fr: Thème défini sur Personnalisé
ga: Téama socraithe go dtí an Chustaim
he: ערכת הנושא מוגדרת להתאמה אישית
is: Þema stillt á Sérsniðið
it: Tema impostato su Personalizzato
nl_nl: Thema ingesteld op Aangepast
no: Tema satt til Egendefinert
pl: Motyw ustawiony na niestandardowy
sv: Tema inställt på Custom
tr: Tema Özel olarak ayarlandı
vi: Chủ đề được đặt thành Tùy chỉnh
zh_hans_hk: 主题设置为自定义
zh_tw: 主題設置為自定義

source: Server Type is
ca: El tipus de servidor és
cs: Typ serveru je
da: Servertype er
de: Servertyp ist
el: Τύπος διακομιστή είναι
eu: Zerbitzari mota da
fa_ir: نوع سرور است
fi: Palvelimen tyyppi on
fr: Le type de serveur est
ga: Tá Cineál Freastalaí
he: סוג השרת הוא
is: Server Type er
it: Il tipo di server è
no: Servertype er
pl: Typ serwera to
sv: Servertyp är
tr: Sunucu Türü (şimdiki değeri)
vi: Loại Máy chủ là
zh_hans_hk: 服务器类型是
zh_tw: 服務器類型是

# Nobody_Online
source: No person is online
ca: Cap persona està en línia
cs: Žádný člověk není online
da: Ingen person er online
de: Niemand ist online
el: Κανένα άτομο δεν είναι συνδεδεμένο
eu: Inor ez dago sarean
fa_ir: هیچ شخصی آنلاین نیست
fi: Kukaan ei ole verkossa
fr: Personne n'est en ligne
ga: Níl aon duine ar líne
he: אף אדם אינו מקוון
is: Engin manneskja er á netinu
it: Nessuna persona è in linea
nl_nl: Er is niemand online
no: Ingen person er online
pl: Żadna osoba nie jest online
sv: Ingen person är online
tr: kimse çevrimiçi değil
vi: Không có người nào trực tuyến
zh_hans_hk: 没有人在线
zh_tw: 沒有人在線

# Restart_Interval
source: Restart Interval in Minutes
ca: Interval de reinici en minuts
cs: Interval restartu v minutách
da: Genstartsinterval i minutter
de: Neustartintervall in Minuten
el: Διάστημα επανεκκίνησης σε λεπτά
eu: Berrabiarazi tartea minututan
fa_ir: راه اندازی مجدد فاصله در دقیقه
fi: Uudelleenkäynnistysväli minuuteissa
fr: Intervalle de redémarrage en minutes
ga: Atosaigh Eatramh i Nóiméid
he: הפעל מחדש מרווח בדקות
is: Restart Interval í Mínútur
it: Intervallo di riavvio in pochi minuti
nl_nl: Herstartinterval in minuten
no: Omstartintervall i minutter
pl: Interwał restartu w minutach
sv: Omstartintervall i minuter
tr: Dakika Olarak Yeniden Başlatma Aralığı
vi: Khởi động lại khoảng thời gian sau vài phút
zh_hans_hk: 以分钟为单位的重启间隔
zh_tw: 以分鐘為單位的重啟間隔

# Load_Free_DreamGrid_OARs_word
source: Load Free DreamGrid OARs (www)
ca: Carregueu els OAR gratuïts de DreamGrid (www)
cs: Načíst bezplatná vesla DreamGrid (www)
da: Indlæs gratis DreamGrid OAR'er (www)
de: Kostenlose DreamGrid OARs laden (www)
el: Φόρτωση δωρεάν DreamGrid OAR (www)
eu: Kargatu DreamGrid OAR doakoak (www)
fa_ir: بارگیری رایگان DreamGrid OAR (www)
fi: Lataa ilmaiset DreamGrid OAR:t (www)
fr: Charger des rames DreamGrid gratuites (www)
ga: Luchtaigh DreamGrid OARs saor in aisce (www)
he: טען בחינם DreamGrid OARs (www)
is: Hlaða Free DreamGrid árar (www)
it: Carica OAR DreamGrid gratuiti (www)
nl_nl: Laad gratis DreamGrid OAR's (www)
no: Last inn gratis DreamGrid OARs (www)
pl: Załaduj bezpłatne wiosła DreamGrid OAR (www)
sv: Ladda gratis DreamGrid OARs (www)
tr: Ücretsiz DreamGrid OAR'ları Yükleyin (www)
vi: Tải miễn phí DreamGrid OAR (www)
zh_hans_hk: 加载免费 DreamGrid OAR (www)
zh_tw: 加載免費 DreamGrid OAR (www)

# AdministerJoomla_word
source: Administer
ca: Administrar
cs: Spravovat
da: Forvalte
de: Verwalten
el: Διαχειρίζομαι
eu: Administratu
fa_ir: اداره کنند
fi: Hallitse
fr: Administrer
ga: riar
he: לְנַהֵל
is: Gefið
it: Amministrare
nl_nl: Beheren
no: Administrere
pl: Administrować
sv: Administrera
tr: yönetmek
vi: Quản trị viên
zh_hans_hk: 管理
zh_tw: 管理

# KeepOnTop_word
source: Keep On Top
ca: Mantenir a dalt
cs: Mějte navrchu
da: Hold på toppen
de: Bleib oben
el: Μείνετε στην κορυφή
eu: Jarrai Goian
fa_ir: در بالا نگه دارید
fi: Pitää huipulla
fr: Reste le meilleur
ga: Coinnigh Ar Barr
he: שמור על העליונה
is: Halda ofan
it: Resta in cima
nl_nl: Blijf op de hoogte
no: Hold deg på toppen
pl: Trzymaj się na wierzchu
sv: Håll på toppen
tr: En Üstte Kal
vi: Luôn cập nhật
zh_hans_hk: 保持在最前
zh_tw: 保持在最前

# Quantity_word
source: Quantity
ca: Quantitat
cs: Množství
da: Antal
de: Menge
el: Ποσότητα
eu: Kantitatea
fa_ir: تعداد
fi: Määrä
fr: Quantité
ga: Cainníocht
he: כַּמוּת
is: Magn
it: Quantità
nl_nl: Hoeveelheid
no: Mengde
pl: Ilość
sv: Kvantitet
tr: Miktar
vi: Số lượng
zh_hans_hk: 数量
zh_tw: 數量

# Vivox_Voice_word
source: Vivox Voice
ca: Veu Vivox
da: Vivox stemme
de: Vivox-Stimme
fa_ir: صدای Vivox
fr: Voix Vivox
ga: Guth Vivox
it: Voce viva
nl_nl: Vivox-stem
no: Vivox stemme
pl: Głos Vivox
sv: Vivox röst
tr: Vivox Ses
vi: Giọng nói của Vivox
zh_hans_hk: Vivox 语音
zh_tw: Vivox 語音

# Sorry_No_Help
source: Sorry, Help is not yet available for this.
ca: Ho sentim, encara no hi ha ajuda disponible per a això.
cs: Litujeme, nápověda pro toto zatím není k dispozici.
da: Beklager, hjælp er endnu ikke tilgængelig til dette.
de: Leider ist dafür noch keine Hilfe verfügbar.
el: Λυπούμαστε, η Βοήθεια δεν είναι ακόμη διαθέσιμη για αυτό.
eu: Barkatu, Laguntza ez dago oraindik erabilgarri honetarako.
fa_ir: با عرض پوزش، راهنما هنوز برای این کار در دسترس نیست.
fi: Valitettavasti tähän ei ole vielä saatavilla apua.
fr: Désolé, l'aide n'est pas encore disponible pour cela.
ga: Ár leithscéal, níl Help ar fáil fós le haghaidh seo.
he: מצטערים, העזרה עדיין לא זמינה עבור זה.
is: Því miður, Hjálp er ekki enn í boði fyrir þetta.
it: Spiacenti, la guida non è ancora disponibile per questo.
nl_nl: Sorry, hier is nog geen Help voor beschikbaar.
no: Beklager, hjelp er ennå ikke tilgjengelig for dette.
pl: Przepraszamy, pomoc nie jest jeszcze dostępna.
sv: Tyvärr, hjälp är ännu inte tillgänglig för detta.
tr: Üzgünüz, bunun için Yardım henüz mevcut değil.
vi: Xin lỗi, Trợ giúp vẫn chưa có sẵn cho việc này.
zh_hans_hk: 抱歉，目前尚无此方面的帮助。
zh_tw: 抱歉，目前尚無此方面的幫助。

source: Y
el: Υ
fr: Oui
he: י
nl_nl: ja
zh_hans_hk: 是
zh_tw: 是的
