Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# Click_Start
source: Cannot run diagnostics unless the system is running. Click 'Start' and try again.
ca: No es poden executar diagnòstics tret que el sistema estigui en execució. Feu clic a "Inici" i torneu-ho a provar.
cs: Nelze spustit diagnostiku, pokud systém neběží. Klikněte na 'Start' a zkuste to znovu.
da: Kan ikke køre diagnosticering, medmindre systemet kører. Klik på 'Start' og prøv igen.
de: Die Diagnose kann nur ausgeführt werden, wenn das System ausgeführt wird. Klicken Sie auf „Start“ und versuchen Sie es erneut.
el: Δεν είναι δυνατή η εκτέλεση διαγνωστικών, εκτός εάν το σύστημα εκτελείται. Κάντε κλικ στο «Έναρξη» και δοκιμάστε ξανά.
eu: Ezin dira diagnostikoak exekutatu sistema abian ez bada. Sakatu 'Hasi' eta saiatu berriro.
fa_ir: نمی توان عیب یابی را اجرا کرد مگر اینکه سیستم در حال اجرا باشد. روی "شروع" کلیک کنید و دوباره امتحان کنید.
fi: Diagnostiikkaa ei voi suorittaa, ellei järjestelmä ole käynnissä. Napsauta Käynnistä ja yritä uudelleen.
fr: Impossible d'exécuter les diagnostics si le système n'est pas en cours d'exécution. Cliquez sur "Démarrer" et réessayez.
ga: Ní féidir diagnóisic a rith mura bhfuil an córas ag rith. Cliceáil 'Start' agus bain triail eile as.
he: לא ניתן להפעיל אבחון אלא אם המערכת פועלת. לחץ על 'התחל' ונסה שוב.
is: Getur ekki keyrt greiningu nema kerfið er í gangi. Smelltu á 'Start' og reyndu aftur.
it: Impossibile eseguire la diagnostica a meno che il sistema non sia in esecuzione. Fai clic su "Avvia" e riprova.
nl_nl: Kan geen diagnose uitvoeren tenzij het systeem actief is. Klik op 'Start' en probeer het opnieuw.
no: Kan ikke kjøre diagnostikk med mindre systemet kjører. Klikk "Start" og prøv igjen.
pl: Nie można uruchomić diagnostyki, jeśli system nie jest uruchomiony. Kliknij „Start” i spróbuj ponownie.
sv: Kan inte köra diagnostik om inte systemet körs. Klicka på "Start" och försök igen.
tr: Sistem çalışmıyorsa tanılama çalıştırılamaz. 'Başlat'ı tıklayın ve tekrar deneyin.
vi: Không thể chạy chẩn đoán trừ khi hệ thống đang chạy. Nhấp vào 'Bắt đầu' và thử lại.
zh_hans_hk: 除非系统正在运行，否则无法运行诊断程序。单击“开始”，然后重试。
zh_tw: 除非系統正在運行，否則無法運行診斷程序。單擊“開始”，然後重試。

# Level_word
source: Level
ca: Nivell
cs: Úroveň
da: Niveau
de: Eben
el: Επίπεδο
eu: Maila
fa_ir: مرحله
fi: Taso
fr: Niveau
ga: Leibhéal
he: רָמָה
is: Stig:
it: Livello
nl_nl: Niveau
no: Nivå
pl: Poziom
sv: Nivå
tr: seviye
vi: Mức
zh_hans_hk: 等级
zh_tw: 等級

# WinterAspen1
source: Winter Aspen
ca: Aspen d'hivern
cs: Zimní Aspen
da: Vinter Asp
de: Winter Espe
el: Χειμερινό Άσπεν
eu: Neguko Aspen
fa_ir: آسپن زمستانی
fi: Talvi Aspen
fr: Tremble d'hiver
ga: Crann Creathach Geimhridh
he: חורף אספן
is: Vetrar aspur
it: Pioppo d'inverno
no: Vinter osp
pl: Osika zimowa
sv: Vinter asp
tr: kış kavak
vi: Aspen mùa đông
zh_hans_hk: 冬季白杨
zh_tw: 冬季白楊

# Temporary_Regions
source: Use Temporary Regions
ca: Utilitzeu regions temporals
cs: Použijte dočasné oblasti
da: Brug midlertidige regioner
de: Verwenden Sie temporäre Regionen
el: Χρησιμοποιήστε προσωρινές περιοχές
eu: Erabili Aldi Baterako Eskualdeak
fa_ir: از مناطق موقت استفاده کنید
fi: Käytä väliaikaisia alueita
fr: Utiliser des régions temporaires
ga: Úsáid Réigiúin Shealadacha
he: השתמש באזורים זמניים
is: Notaðu tímabundin svæði
it: Usa le regioni temporanee
nl_nl: Tijdelijke regio's gebruiken
no: Bruk midlertidige regioner
pl: Użyj tymczasowych regionów
sv: Använd tillfälliga regioner
tr: Geçici Bölgeleri Kullan
vi: Sử dụng các khu vực tạm thời
zh_hans_hk: 使用临时区域
zh_tw: 使用臨時區域

# Help_Forward_text
source: Web Help For Port Forwarding
ca: Ajuda web per a la reenviament de ports
cs: Webová nápověda pro přesměrování portů
da: Webhjælp til portvideresendelse
de: Webhilfe für die Portweiterleitung
eu: Portuak birbidaltzeko web-laguntza
fa_ir: راهنمای وب برای حمل و نقل پورت
fi: Web-apu porttien edelleenlähetykseen
fr: Aide Web pour la redirection de port
ga: Cabhair Gréasáin Le Cur ar Aghaidh Port
he: עזרה באינטרנט להעברת יציאות
is: Vefurinn help Port Áframsending
it: Guida Web per il port forwarding
nl_nl: Webhulp voor poort doorsturen
no: Webhjelp for portvideresending
pl: Pomoc internetowa dotycząca przekierowania portów
sv: Webbhjälp för portvidarebefordran
tr: Bağlantı Noktası Yönlendirme için Web Yardımı
vi: Trợ giúp Web cho Chuyển tiếp Cổng
zh_hans_hk: 端口转发的 Web 帮助
zh_tw: 端口轉發的 Web 幫助

# No_Subject
source: There is no Subject!
ca: No hi ha tema!
cs: Neexistuje žádný předmět!
da: Der er intet emne!
de: Es gibt kein Thema!
el: Δεν υπάρχει Θέμα!
eu: Ez dago gairik!
fa_ir: هیچ موضوعی وجود ندارد!
fi: Aihetta ei ole!
fr: Il n'y a pas de Sujet !
ga: Níl aon Ábhar!
he: אין נושא!
is: Það er ekkert efni!
it: Non c'è nessun Soggetto!
nl_nl: Er is geen onderwerp!
no: Det er ikke noe emne!
pl: Nie ma Tematu!
sv: Det finns inget ämne!
tr: Konu Yok!
vi: Không có Chủ đề!
zh_hans_hk: 没有主题！
zh_tw: 沒有主題！

# Click_to_load
source: Click to load this content
ca: Feu clic per carregar aquest contingut
cs: Kliknutím načtete tento obsah
da: Klik for at indlæse dette indhold
de: Klicken Sie hier, um diesen Inhalt zu laden
el: Κάντε κλικ για να φορτώσετε αυτό το περιεχόμενο
eu: Egin klik eduki hau kargatzeko
fa_ir: برای بارگذاری این محتوا کلیک کنید
fi: Napsauta ladataksesi tämän sisällön
fr: Cliquez pour charger ce contenu
ga: Cliceáil chun an t-ábhar seo a lódáil
he: לחץ כדי לטעון תוכן זה
is: Smelltu til að hlaða þetta efni
it: Fare clic per caricare questo contenuto
nl_nl: Klik om deze inhoud te laden
no: Klikk for å laste dette innholdet
pl: Kliknij, aby załadować tę zawartość
sv: Klicka för att ladda detta innehåll
tr: Bu içeriği yüklemek için tıklayın
vi: Nhấp để tải nội dung này
zh_hans_hk: 点击加载此内容
zh_tw: 點擊加載此內容

# Border_Size
source: Border Size (default=25.0)
ca: Mida de la vora (per defecte=25,0)
cs: Velikost okraje (výchozí = 25,0)
da: Kantstørrelse (standard=25,0)
de: Randgröße (Standard = 25,0)
el: Μέγεθος περιγράμματος (προεπιλογή=25,0)
eu: Ertzaren tamaina (lehenetsia=25.0)
fa_ir: اندازه حاشیه (پیش‌فرض=25.0)
fi: Reunuksen koko (oletus = 25,0)
fr: Taille de la bordure (par défaut = 25,0)
ga: Méid na Teorann (réamhshocraithe=25.0)
he: גודל גבול (ברירת מחדל=25.0)
is: Border Size (sjálfgefið = 25,0)
it: Dimensione bordo (predefinito=25,0)
nl_nl: Randgrootte (standaard = 25,0)
no: Kantstørrelse (standard=25.0)
pl: Rozmiar obramowania (domyślnie = 25,0)
sv: Kantstorlek (standard=25,0)
tr: Kenar Boyutu (varsayılan=25.0)
vi: Kích thước đường viền (mặc định = 25.0)
zh_hans_hk: 边框大小（默认=25.0）
zh_tw: 邊框大小（默認=25.0）

source: No Avatars
ca: Sense avatars
cs: Žádní avataři
da: Ingen avatarer
de: Keine Avatare
el: Χωρίς Avatar
eu: Avatarrik ez
fa_ir: بدون آواتار
fi: Ei Avatareja
fr: Aucun avatar
ga: Uimh Avatars
he: אין אווטרים
is: engin Avatars
it: Nessun avatar
nl_nl: Geen Avatars
no: Ingen avatarer
pl: Brak awatarów
sv: Inga avatarer
tr: avatar yok
vi: Không có hình đại diện
zh_hans_hk: 没有头像
zh_tw: 沒有頭像

# Comment_or_Notes_Word
source: Comment or Notes
ca: Comentari o notes
cs: Komentář nebo poznámky
da: Kommentar eller noter
de: Kommentar oder Notizen
el: Σχόλιο ή Σημειώσεις
eu: Iruzkina edo Oharrak
fa_ir: نظر یا یادداشت
fi: Kommentti tai huomautus
fr: Commentaire ou remarques
ga: Trácht nó Nótaí
he: הערה או הערות
is: Athugasemd eða Notes
it: Commento o Note
nl_nl: Opmerking of opmerkingen
no: Kommentar eller notater
pl: Komentarz lub uwagi
sv: Kommentar eller anteckningar
tr: Yorum veya Notlar
vi: Nhận xét hoặc Ghi chú
zh_hans_hk: 评论或注释
zh_tw: 評論或註釋

# Fatal_word
source: Fatal
cs: Fatální
de: Tödlich
el: Μοιραίος
eu: Hilgarria
fa_ir: کشنده
fi: Kohtalokas
fr: Mortel
ga: Marfach
he: קָטלָנִי
it: Fatale
nl_nl: Fataal
pl: Fatalny
sv: Dödlig
tr: Ölümcül
vi: Gây tử vong
zh_hans_hk: 致命的
zh_tw: 致命的

# Deleted_word
source: Deleted
ca: S'ha suprimit
cs: Smazáno
da: Slettet
de: Gelöscht
el: Διαγράφηκε
eu: Ezabatu da
fa_ir: حذف شده
fi: Poistettu
fr: Supprimé
ga: Scriosta
he: נמחק
is: eytt
it: Eliminato
nl_nl: verwijderd
no: Slettet
pl: Usunięto
sv: raderade
tr: silindi
vi: Đã xóa
zh_hans_hk: 已删除
zh_tw: 已刪除

# Nonphysical_Prim
source: Nonphysical Prim Size
ca: Talla Prim no física
cs: Nefyzická velikost prim
da: Ikke-fysisk Prim Size
de: Nichtphysische Primgröße
el: Μη φυσικό μέγεθος Prim
eu: Prim Tamaina ez fisikoa
fa_ir: اندازه پریم غیر فیزیکی
fi: Ei-fyysinen prim-koko
fr: Taille de Prim non physique
ga: Méid Prim Neamhfhisiciúil
he: גודל פריים לא פיזי
is: Nonphysical Prim Stærð
it: Dimensione primitiva non fisica
nl_nl: Niet-fysieke Prim-grootte
no: Ikke-fysisk Prim Size
pl: Niefizyczny rozmiar Prim
sv: Icke-fysisk Prim Size
tr: Fiziksel Olmayan Prim Boyutu
vi: Kích thước nguyên thủy phi vật lý
zh_hans_hk: 非物理 Prim 尺寸
zh_tw: 非物理 Prim 尺寸

# Load_Local_OARs_word
source: Load Local OARs
ca: Carregueu els OAR locals
cs: Načíst místní OAR
da: Indlæs lokale OAR'er
de: Laden Sie lokale OARs
el: Φόρτωση τοπικών OAR
eu: Kargatu Tokiko OARak
fa_ir: بارگیری OAR های محلی
fi: Lataa paikalliset OAR:t
fr: Charger les OAR locaux
ga: Luchtaigh OARs Áitiúla
he: טען OARs מקומיים
is: Hlaða Local árar
it: Carica OAR locali
nl_nl: Lokale OAR's laden
no: Last inn lokale OAR-er
pl: Załaduj lokalne OAR
sv: Ladda lokala OARs
tr: Yerel OAR'ları Yükle
vi: Tải các OAR cục bộ
zh_hans_hk: 加载本地 OAR
zh_tw: 加載本地 OAR

# Automatic_restart_word
source: Automatic Restart
ca: Reinici automàtic
cs: Automatický restart
da: Automatisk genstart
de: Automatischer Neustart
el: Αυτόματη επανεκκίνηση
eu: Berrabiarazi automatikoa
fa_ir: راه اندازی مجدد خودکار
fi: Automaattinen uudelleenkäynnistys
fr: Redémarrage automatique
ga: Atosaigh Uathoibríoch
he: הפעלה מחדש אוטומטית
is: Sjálfvirk Restart
it: Riavvio automatico
nl_nl: Automatisch opnieuw opstarten
no: Automatisk omstart
pl: Automatyczne ponowne uruchomienie
sv: Automatisk omstart
tr: Otomatik Yeniden Başlatma
vi: Tự động khởi động lại
zh_hans_hk: 自动重启
zh_tw: 自動重啟

# Check_for_Updates_word
source: Check for Updates
ca: Buscar actualitzacions
cs: Kontrola aktualizací
da: Søg efter opdateringer
de: Auf Updates prüfen
el: Ελεγχος για ενημερώσεις
eu: Egiaztatu eguneratzeak
fa_ir: به روز رسانی ها را بررسی کنید
fi: Tarkista päivitykset
fr: Vérifier les mises à jour
ga: Seiceáil do nuashrónaithe
he: בדוק עדכונים
is: Athugaðu með uppfærslur
it: Controlla gli aggiornamenti
nl_nl: Controleren op updates
no: Se etter oppdateringer
pl: Sprawdź aktualizacje
sv: Sök efter uppdateringar
tr: Güncellemeleri kontrol et
vi: Kiểm tra cập nhật
zh_hans_hk: 检查更新
zh_tw: 檢查更新

# Physical_Prim
source: Physical Prim Max Size
ca: Mida màxima del primer físic
cs: Fyzická maximální velikost
da: Fysisk Prim Max Størrelse
de: Physische Prim-Maximalgröße
eu: Prim fisikoaren tamaina maximoa
fi: Fyysinen Prim Max koko
fr: Taille maximale de la Prim physique
ga: Fisiciúil Prim Max Méid
he: גודל פריים מקס פיזי
is: Líkamleg Prim Max Size
it: Dimensione massima del prim fisico
nl_nl: Fysieke Prim Max Grootte
no: Fysisk Prim Max Størrelse
pl: Maksymalny rozmiar fizyczny Prim
sv: Fysisk Prim Max storlek
tr: Fiziksel Prim Max Boyutu
vi: Kích thước tối đa Prim vật lý
zh_hans_hk: 物理 Prim 最大尺寸
zh_tw: 物理 Prim 最大尺寸

# Click_Maps
source: Click to set up Maps, clear maps, or choose map types
ca: Feu clic per configurar Maps, esborrar mapes o triar tipus de mapes
cs: Kliknutím nastavíte Mapy, vymažete mapy nebo vyberete typy map
da: Klik for at konfigurere kort, rydde kort eller vælge korttyper
de: Klicken Sie hier, um Karten einzurichten, Karten zu löschen oder Kartentypen auszuwählen
el: Κάντε κλικ για να ρυθμίσετε τους Χάρτες, να διαγράψετε χάρτες ή να επιλέξετε τύπους χαρτών
eu: Egin klik mapak konfiguratzeko, mapak garbitzeko edo mapa motak aukeratzeko
fa_ir: برای تنظیم نقشه ها، پاک کردن نقشه ها یا انتخاب انواع نقشه کلیک کنید
fi: Napsauta määrittääksesi kartat, tyhjentääksesi karttoja tai valitaksesi karttatyyppejä
fr: Cliquez pour configurer des cartes, effacer des cartes ou choisir des types de carte
ga: Cliceáil chun Léarscáileanna a shocrú, chun léarscáileanna a ghlanadh, nó roghnaigh cineálacha léarscáileanna
he: לחץ כדי להגדיר מפות, לנקות מפות או לבחור סוגי מפות
is: Smelltu til að setja upp kort
it: Fare clic per impostare le mappe, cancellare le mappe o scegliere i tipi di mappa
nl_nl: Klik om kaarten in te stellen, kaarten te wissen of kaarttypen te kiezen
no: Klikk for å konfigurere kart, slette kart eller velge karttyper
pl: Kliknij, aby skonfigurować Mapy, wyczyścić mapy lub wybrać typy map
sv: Klicka för att ställa in kartor, rensa kartor eller välja karttyper
tr: Haritaları kurmak, haritaları temizlemek veya harita türlerini seçmek için tıklayın
vi: Nhấp để thiết lập Bản đồ, xóa bản đồ hoặc chọn loại bản đồ
zh_hans_hk: 单击以设置地图、清除地图或选择地图类型
zh_tw: 單擊以設置地圖、清除地圖或選擇地圖類型

source: Palm 1
ca: Palma 1
cs: Dlaň 1
de: Palme 1
el: Παλάμη 1
eu: Palmondoa 1
fa_ir: نخل 1
fi: Palmu 1
fr: Paume 1
ga: pailme 1
he: דקל 1
it: Palma 1
nl_nl: Handpalm 1
pl: Dłoń 1
tr: avuç içi 1
vi: Lòng bàn tay 1
zh_hans_hk: 棕榈 1
zh_tw: 棕櫚 1

# WinterPine21
source: Winter Pine 2
ca: Pi d'hivern 2
cs: Zimní borovice 2
de: Winterkiefer 2
el: Χειμερινό Πεύκο 2
eu: Neguko pinua 2
fa_ir: کاج زمستانی 2
fi: Talvimänty 2
fr: Pin d'hiver 2
ga: Péine Geimhridh 2 ar líne
he: אורן חורף 2
it: Pino d'inverno 2
nl_nl: Winterdennen 2
pl: Zimowa Sosna 2
tr: Kış Çamı 2
vi: Thông mùa đông 2
zh_hans_hk: 冬松 2
zh_tw: 冬松 2

# Apache_Failed
source: Web Server failed to start
ca: El servidor web no s'ha pogut iniciar
cs: Webový server se nepodařilo spustit
da: Webserveren kunne ikke starte
de: Webserver konnte nicht gestartet werden
el: Ο διακομιστής Web απέτυχε να ξεκινήσει
eu: Ezin izan da abiarazi web zerbitzaria
fa_ir: وب سرور راه اندازی نشد
fi: Web-palvelin ei käynnistynyt
fr: Le serveur Web n'a pas pu démarrer
ga: Theip ar an bhFreastalaí Gréasáin a thosú
he: שרת האינטרנט לא הצליח להפעיל
is: Web Server mistókst að byrja
it: Impossibile avviare il server Web
nl_nl: Webserver kan niet worden gestart
no: Nettserveren kunne ikke starte
pl: Nie udało się uruchomić serwera WWW
sv: Webbservern kunde inte startas
tr: Web Sunucusu başlatılamadı
vi: Máy chủ web không khởi động được
zh_hans_hk: Web 服务器启动失败
zh_tw: Web 服務器啟動失敗

# Region_Names_Special
source: Region name can't use special characters
ca: El nom de la regió no pot utilitzar caràcters especials
cs: Název oblasti nemůže používat speciální znaky
da: Regionsnavnet må ikke bruge specialtegn
de: Der Regionsname darf keine Sonderzeichen enthalten
el: Το όνομα περιοχής δεν μπορεί να χρησιμοποιεί ειδικούς χαρακτήρες
eu: Eskualdearen izenak ezin du karaktere berezirik erabili
fa_ir: نام منطقه نمی تواند از نویسه های خاص استفاده کند
fi: Alueen nimessä ei voi käyttää erikoismerkkejä
fr: Le nom de la région ne peut pas utiliser de caractères spéciaux
ga: Ní féidir le hainm réigiúin carachtair speisialta a úsáid
he: שם האזור לא יכול להשתמש בתווים מיוחדים
is: Region nafn er ekki notað sérstafi
it: Il nome della regione non può utilizzare caratteri speciali
nl_nl: Regionaam mag geen speciale tekens gebruiken
no: Regionnavnet kan ikke bruke spesialtegn
pl: Nazwa regionu nie może zawierać znaków specjalnych
sv: Regionnamn kan inte använda specialtecken
tr: Bölge adı özel karakterler kullanamaz
vi: Tên vùng không được sử dụng các ký tự đặc biệt
zh_hans_hk: 区域名称不能使用特殊字符
zh_tw: 區域名稱不能使用特殊字符

# Default_Not_SS
source: The default region cannot be enabled as Smart Start.
ca: La regió predeterminada no es pot activar com a Smart Start.
cs: Výchozí oblast nelze aktivovat jako Smart Start.
da: Standardområdet kan ikke aktiveres som Smart Start.
de: Die Standardregion kann nicht als Smart Start aktiviert werden.
el: Η προεπιλεγμένη περιοχή δεν μπορεί να ενεργοποιηθεί ως Smart Start.
eu: Eskualde lehenetsia ezin da Smart Start gisa gaitu.
fa_ir: منطقه پیش فرض را نمی توان به عنوان Smart Start فعال کرد.
fi: Oletusaluetta ei voi ottaa käyttöön Smart Start -toiminnolla.
fr: La région par défaut ne peut pas être activée en tant que Smart Start.
ga: Ní féidir an réigiún réamhshocraithe a chumasú mar Smart Start.
he: לא ניתן להפעיל את אזור ברירת המחדל כ-Smart Start.
is: Ekki er hægt að virkja sjálfgefið svæði sem Smart Start.
it: La regione predefinita non può essere abilitata come Smart Start.
nl_nl: De standaardregio kan niet worden ingeschakeld als Smart Start.
no: Standardområdet kan ikke aktiveres som Smart Start.
pl: Domyślnego regionu nie można włączyć jako Smart Start.
sv: Standardregionen kan inte aktiveras som Smart Start.
tr: Varsayılan bölge, Smart Start olarak etkinleştirilemez.
vi: Không thể bật vùng mặc định là Smart Start.
zh_hans_hk: 默认区域无法启用为 Smart Start。
zh_tw: 默認區域無法啟用為 Smart Start。

# FSassets_Server_word
source: Fie System Assets Server
ca: Servidor d'actius del sistema Fie
cs: Server Fie System Assets Server
eu: Fie System Assets Zerbitzaria
fa_ir: سرور دارایی های سیستم Fie
fr: Serveur d'actifs système Fie
ga: Freastalaí Sócmhainní Córas Fie
is: FsAssets Server
it: Server delle risorse del sistema Fie
pl: Serwer zasobów systemu Fie
tr: Fie Sistem Varlıkları Sunucusu
vi: Máy chủ tài sản hệ thống Fie
zh_hans_hk: Fie 系统资产服务器
zh_tw: Fie 系統資產服務器

# UUID0
source: Error: UUID Is nothing!
ca: Error: UUID no és res!
cs: Chyba: UUID není nic!
da: Fejl: UUID er ingenting!
de: Fehler: UUID ist nichts!
el: Σφάλμα: Το UUID δεν είναι τίποτα!
eu: Errorea: UUID ez da ezer!
fa_ir: خطا: UUID چیزی نیست!
fi: Virhe: UUID ei ole mitään!
fr: Erreur : UUID n'est rien !
ga: Earráid: Níl UUID faic!
he: שגיאה: UUID זה כלום!
is: VILLA: UUID er ekkert!
it: Errore: UUID non è niente!
nl_nl: Fout: UUID is niets!
no: Feil: UUID er ingenting!
pl: Błąd: UUID to nic!
sv: Fel: UUID är ingenting!
tr: Hata: UUID Hiçbir şey değil!
vi: Lỗi: UUID không là gì!
zh_hans_hk: 错误：UUID 什么都不是！
zh_tw: 錯誤：UUID 什麼都不是！

# User_Name_word
source: User Name
ca: Nom d'usuari
cs: Uživatelské jméno
da: Brugernavn
de: Nutzername
el: Ονομα χρήστη
eu: Erabiltzaile izena
fa_ir: نام کاربری
fi: Käyttäjänimi
fr: Nom d'utilisateur
ga: Ainm Úsáideora
he: שם משתמש
it: Nome utente
nl_nl: Gebruikersnaam
no: Brukernavn
pl: Nazwa Użytkownika
sv: Användarnamn
tr: Kullanıcı adı
vi: Tên tài khoản
zh_hans_hk: 用户名
zh_tw: 用戶名

source: Edit Region
ca: Edita la regió
cs: Upravit oblast
da: Rediger region
de: Region bearbeiten
el: Επεξεργασία περιοχής
eu: Editatu eskualdea
fa_ir: ویرایش منطقه
fi: Muokkaa aluetta
fr: Modifier la région
ga: Cuir Réigiún in Eagar
he: ערוך אזור
is: Breyta Region
it: Modifica regione
nl_nl: Regio bewerken
no: Rediger region
pl: Edytuj region
sv: Redigera region
tr: Bölgeyi Düzenle
vi: Chỉnh sửa khu vực
zh_hans_hk: 编辑区域
zh_tw: 編輯區域

# InstallRuntime
source: Install C++ Runtimes
ca: Instal·leu temps d'execució de C++
cs: Nainstalujte C++ Runtimes
da: Installer C++ Runtimes
de: Installieren Sie C++-Laufzeiten
el: Εγκαταστήστε το C++ Runtimes
eu: Instalatu C++ Runtimes
fa_ir: C++ Runtimes را نصب کنید
fi: Asenna C++ Runtimes
fr: Installer les runtimes C++
ga: Suiteáil C ++ Amanna rite
he: התקן את זמני ריצה של C++
is: Setja C ++ runtimes
it: Installa i runtime C++
nl_nl: C++ Runtimes installeren
no: Installer C++ Runtimes
pl: Zainstaluj środowiska wykonawcze C++
sv: Installera C++ Runtimes
tr: C++ Runtimes'ı yükleyin
vi: Cài đặt C ++ Runtimes
zh_hans_hk: 安装 C++ 运行时
zh_tw: 安裝 C++ 運行時

# How_Many_Avatars
source: How many Avatars + NPC's can be in a region before the region is shown as Full. The actual value is set in Estate Settings in the viewer.
ca: Quants avatars + NPC hi pot haver en una regió abans que la regió es mostri com a completa. El valor real s'estableix a la configuració de la propietat del visor.
cs: Kolik Avatarů + NPC může být v regionu, než se region zobrazí jako Plný. Skutečná hodnota se nastavuje v Nastavení majetku v prohlížeči.
da: Hvor mange avatarer + NPC'er kan være i en region, før regionen vises som fuld. Den faktiske værdi indstilles i Estate Settings i fremviseren.
de: Wie viele Avatare + NPCs können in einer Region sein, bevor die Region als voll angezeigt wird. Der tatsächliche Wert wird in den Nachlasseinstellungen im Viewer festgelegt.
el: Πόσα Avatar + NPC μπορεί να υπάρχουν σε μια περιοχή πριν η περιοχή εμφανιστεί ως Πλήρης. Η πραγματική τιμή ορίζεται στις Ρυθμίσεις περιουσίας στο πρόγραμμα προβολής.
eu: Zenbat avatar + NPC egon daitezke eskualde batean eskualdea Osoa gisa erakutsi aurretik. Benetako balioa ikusleko Estate ezarpenetan ezartzen da.
fa_ir: چند آواتار + NPC می تواند در یک منطقه باشد قبل از اینکه منطقه به صورت کامل نشان داده شود. مقدار واقعی در تنظیمات املاک در بیننده تنظیم می شود.
fi: Kuinka monta Avataria + NPC:tä voi olla alueella, ennen kuin alue näytetään Täysi. Todellinen arvo asetetaan katseluohjelman Estate Settings -kohdassa.
fr: Combien d'avatars + PNJ peuvent se trouver dans une région avant que la région ne soit affichée comme complète. La valeur réelle est définie dans les paramètres du domaine dans le visualiseur.
ga: Cé mhéad Avatars + NPC's is féidir a bheith i réigiún sula léirítear an réigiún mar Iomlán. Socraítear an luach iarbhír i Socruithe Eastáit san amharcóir.
he: כמה אווטרים + NPC יכולים להיות באזור לפני שהאזור יוצג כמלא. הערך בפועל מוגדר בהגדרות אחוזה במציג.
is: Hversu margar Avatars + NPC er hægt að vera í héraði áður en svæðið er sýnt eins fullt. Raunveruleg gildi er stillt á Estate Stillingar í áhorfandann.
it: Quanti Avatar + NPC possono essere presenti in una regione prima che la regione venga mostrata come Completa. Il valore effettivo viene impostato in Impostazioni proprietà nel visualizzatore.
nl_nl: Hoeveel Avatars + NPC's kunnen er in een regio zijn voordat de regio als Vol wordt weergegeven. De werkelijke waarde wordt ingesteld in Estate Settings in de viewer.
no: Hvor mange avatarer + NPC-er kan være i en region før regionen vises som full. Den faktiske verdien settes i Estate Settings i visningsvinduet.
pl: Ile Awatarów + NPC może znajdować się w regionie, zanim region zostanie wyświetlony jako Pełny. Rzeczywista wartość jest ustawiana w Ustawieniach nieruchomości w przeglądarce.
sv: Hur många avatarer + NPC kan vara i en region innan regionen visas som Full. Det faktiska värdet ställs in i Estate Settings i visningsprogrammet.
tr: Bölge Full olarak gösterilmeden önce bir bölgede kaç Avatar + NPC olabilir. Gerçek değer, görüntüleyicideki Estate Ayarlarında ayarlanır.
vi: Có thể có bao nhiêu Đại diện + NPC trong một khu vực trước khi khu vực đó được hiển thị là Đầy đủ. Giá trị thực được đặt trong Cài đặt Bất động sản trong trình xem.
zh_hans_hk: 在区域显示为已满之前，该区域中可以有多少个 Avatars + NPC。实际值在查看器的 Estate Settings 中设置。
zh_tw: 在區域顯示為已滿之前，該區域中可以有多少個 Avatars + NPC。實際值在查看器的 Estate Settings 中設置。

source: Noise
ca: Soroll
cs: Hluk
da: Støj
de: Lärm
el: Θόρυβος
eu: Zarata
fa_ir: سر و صدا
fi: Melu
fr: Bruit
ga: Torann
he: רַעַשׁ
is: Hávaði
it: Rumore
nl_nl: Lawaai
no: Bråk
pl: Hałas
sv: Ljud
tr: Gürültü
vi: Tiếng ồn
zh_hans_hk: 噪音
zh_tw: 噪音

# Farsi
source: Farsi (Iran)
cs: perština (Írán)
el: Φαρσί (Ιράν)
fa_ir: فارسی (ایران)
fr: Persan (Iran)
ga: Farsi (Iaráin)
he: פרסית (איראן)
is: Farsi (Íran)
pl: perski (Iran)
tr: Farsça (İran)
zh_hans_hk: 波斯语（伊朗）
zh_tw: 波斯語（伊朗）

source: UPnP Setup Program
ca: Programa de configuració UPnP
cs: Program nastavení UPnP
da: UPnP opsætningsprogram
de: UPnP-Setup-Programm
el: Πρόγραμμα εγκατάστασης UPnP
eu: UPnP konfigurazio programa
fa_ir: برنامه راه اندازی UPnP
fi: UPnP-asennusohjelma
fr: Programme de configuration UPnP
ga: Clár Socraithe UPnP
he: תוכנית התקנה של UPnP
is: UPnP Skipulag Program
it: Programma di installazione UPnP
nl_nl: UPnP-installatieprogramma
no: UPnP-oppsettprogram
pl: Program konfiguracji UPnP
sv: UPnP-installationsprogram
tr: UPnP Kurulum Programı
vi: Chương trình thiết lập UPnP
zh_hans_hk: UPnP 设置程序
zh_tw: UPnP 設置程序
