Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# Autobackup_cannot_be_located
source: Auto backup folder cannot be located, so the folder has been reset to the default.
ca: La carpeta de còpia de seguretat automàtica no es pot localitzar, de manera que la carpeta s'ha restablert al valor predeterminat.
cs: Složku automatického zálohování nelze najít, takže složka byla resetována na výchozí.
da: Auto backup-mappen kan ikke findes, så mappen er blevet nulstillet til standard.
de: Der automatische Sicherungsordner kann nicht gefunden werden, daher wurde der Ordner auf die Standardeinstellung zurückgesetzt.
el: Δεν είναι δυνατός ο εντοπισμός του φακέλου αυτόματης δημιουργίας αντιγράφων ασφαλείας, επομένως ο φάκελος έχει επαναφερθεί στην προεπιλογή.
eu: Babeskopia automatikoko karpeta ezin da aurkitu; beraz, karpeta lehenetsia berrezarri da.
fa_ir: پوشه پشتیبان گیری خودکار را نمی توان پیدا کرد، بنابراین پوشه به حالت پیش فرض بازنشانی شده است.
fi: Automaattisen varmuuskopioinnin kansiota ei löydy, joten kansio on palautettu oletusasetuksiin.
fr: Le dossier de sauvegarde automatique est introuvable, le dossier a donc été réinitialisé par défaut.
ga: Ní féidir fillteán cúltaca uathoibríoch a aimsiú, mar sin athshocraíodh an fillteán go dtí an réamhshocrú.
he: לא ניתן לאתר את תיקיית הגיבוי האוטומטי, ולכן התיקיה אופסה לברירת המחדל.
is: Sjálfvirkri afritun möppu er ekki að vera staðsett þannig að mappan hefur verið endurstillt í sjálfgefið.
it: Impossibile individuare la cartella di backup automatico, quindi la cartella è stata ripristinata ai valori predefiniti.
nl_nl: De map voor automatische back-up kan niet worden gevonden, dus de map is teruggezet naar de standaardwaarde.
no: Auto backup-mappen kan ikke finnes, så mappen er tilbakestilt til standard.
pl: Nie można zlokalizować folderu automatycznej kopii zapasowej, więc folder został zresetowany do wartości domyślnej.
sv: Mappen för automatisk säkerhetskopiering kan inte hittas, så mappen har återställts till standardinställningen.
tr: Otomatik yedekleme klasörü bulunamıyor, bu nedenle klasör varsayılana sıfırlandı.
vi: Không thể định vị thư mục sao lưu tự động, vì vậy thư mục đã được đặt lại về mặc định.
zh_hans_hk: 无法找到自动备份文件夹，因此文件夹已重置为默认值。
zh_tw: 無法找到自動備份文件夾，因此文件夾已重置為默認值。

source: Cache Size In Hours
ca: Mida de la memòria cau en hores
cs: Velikost mezipaměti v hodinách
da: Cachestørrelse i timer
de: Cache-Größe in Stunden
el: Μέγεθος προσωρινής μνήμης σε ώρες
eu: Cachearen tamaina ordutan
fa_ir: اندازه کش در ساعت
fi: Välimuistin koko tunneissa
fr: Taille du cache en heures
ga: Méid Taisce In Uaireanta
he: גודל מטמון בשעות
is: Stærð skyndiminni í klukkustundum
it: Dimensioni della cache in ore
nl_nl: Cachegrootte in uren
no: Bufferstørrelse i timer
pl: Rozmiar pamięci podręcznej w godzinach
sv: Cachestorlek i timmar
tr: Saat Olarak Önbellek Boyutu
vi: Kích thước bộ nhớ cache trong giờ
zh_hans_hk: 缓存大小（以小时为单位）
zh_tw: 緩存大小（以小時為單位）

# Region_Owner_Is_God_word
source: Region Owner is God
ca: El propietari de la regió és Déu
cs: Vlastníkem regionu je Bůh
da: Regionsejer er Gud
de: Regionsbesitzer ist Gott
el: Ο ιδιοκτήτης της περιοχής είναι ο Θεός
eu: Eskualdearen jabea Jainkoa da
fa_ir: مالک منطقه خداست
fi: Alueen omistaja on Jumala
fr: Le propriétaire de la région est Dieu
ga: Is é Úinéir Réigiúin Dia
he: בעל האזור הוא אלוהים
is: Region Eigandi er Guð
it: Il proprietario della regione è Dio
nl_nl: Regio Eigenaar is God
no: Regioneier er Gud
pl: Właścicielem regionu jest Bóg
sv: Regionägaren är Gud
tr: Bölge Sahibi Tanrı'dır
vi: Chủ sở hữu khu vực là Chúa
zh_hans_hk: 区域所有者是上帝
zh_tw: 區域所有者是上帝

# MustX
source: Must be the same as X
ca: Ha de ser el mateix que X
cs: Musí být stejný jako X
da: Skal være det samme som X
de: Muss mit X identisch sein
el: Πρέπει να είναι ίδιο με το Χ
eu: X-ren berdina izan behar du
fa_ir: باید همان X باشد
fi: Täytyy olla sama kuin X
fr: Doit être identique à X
ga: Caithfidh sé a bheith mar an gcéanna le X
he: חייב להיות זהה ל-X
is: Verður að vera það sama og X
it: Deve essere uguale a X
nl_nl: Moet hetzelfde zijn als X
no: Må være det samme som X
pl: Musi być taki sam jak X
sv: Måste vara samma som X
tr: X ile aynı olmalı
vi: Phải giống với X
zh_hans_hk: 必须与 X 相同
zh_tw: 必須與 X 相同

# Max_NonPhys
source: 256 meters in Firestorm. 1500 meters with Singularity. You cannot make a regular prim bigger than this
ca: 256 metres a Firestorm. 1500 metres amb Singularitat. No podeu fer un prim normal més gran que això
cs: 256 metrů ve Firestorm. 1500 metrů s Singularitou. Nemůžete udělat obyčejný prim větší než toto
da: 256 meter i Firestorm. 1500 meter med Singularitet. Du kan ikke gøre en almindelig prim større end dette
de: 256 Meter im Feuersturm. 1500 Meter mit Singularität. Sie können einen normalen Prim nicht größer machen
el: 256 μέτρα σε Firestorm. 1500 μέτρα με Singularity. Δεν μπορείτε να κάνετε ένα κανονικό prim μεγαλύτερο από αυτό
eu: 256 metro Firestorm-en. 1500 metro Berezitasunarekin. Ezin duzu lehen arrunt bat hau baino handiagoa egin
fa_ir: 256 متر در فایر استورم. 1500 متر با تکینگی. شما نمی توانید یک پریم معمولی بزرگتر از این بسازید
fi: 256 metriä Firestormissa. 1500 metriä Singularity. Tätä isompaa tavallista primeä ei voi tehdä
fr: 256 mètres dans Firestorm. 1500 mètres avec Singularité. Vous ne pouvez pas faire une prim normale plus grosse que ça
ga: 256 méadar i Firestorm. 1500 méadar le Singularity. Ní féidir leat prim rialta a dhéanamh níos mó ná seo
he: 256 מטר ב-Firestorm. 1500 מטר עם Singularity. אתה לא יכול לעשות פרי רגיל גדול מזה
is: 256 metrar í Firestorm. 1500 metra með singularity. Þú getur ekki gert reglulega Prím stærri en þetta
it: 256 metri in Tempesta di fuoco. 1500 metri con Singolarità. Non puoi fare un prim normale più grande di questo
nl_nl: 256 meter in Firestorm. 1500 meter met singulariteit. Je kunt een gewone prim niet groter maken dan dit
no: 256 meter i Firestorm. 1500 meter med Singularity. Du kan ikke gjøre en vanlig prim større enn dette
pl: 256 metrów w Burzy Ognia. 1500 metrów z Osobliwością. Nie możesz zrobić zwykłego podkładu większego niż ten
sv: 256 meter i Firestorm. 1500 meter med Singularity. Du kan inte göra en vanlig prim större än så här
tr: Firestorm'da 256 metre. Tekillik ile 1500 metre. Bundan daha büyük bir normal asal yapamazsınız
vi: 256 mét trong Firestorm. 1500 mét với Singularity. Bạn không thể làm cho một con linh trưởng thông thường lớn hơn thế này
zh_hans_hk: 256 米的火风暴。 1500米奇点。你不能做一个比这更大的常规 prim
zh_tw: 256 米的火風暴。 1500米奇點。你不能做一個比這更大的常規 prim

# Robust_exited
source: Robust exited. Do you want to see the error log file?
ca: Robust va sortir. Voleu veure el fitxer de registre d'errors?
cs: Robustní vystoupil. Chcete zobrazit soubor protokolu chyb?
da: Robust forladt. Vil du se fejllogfilen?
de: Robust beendet. Möchten Sie die Fehlerprotokolldatei sehen?
el: Έφυγε από το Robust. Θέλετε να δείτε το αρχείο καταγραφής σφαλμάτων;
eu: Robusta atera da. Erroreen erregistro-fitxategia ikusi nahi duzu?
fa_ir: قوی خارج شد. آیا می خواهید فایل گزارش خطا را ببینید؟
fi: Robust poistui. Haluatko nähdä virhelokitiedoston?
fr: Robuste sorti. Voulez-vous voir le fichier journal des erreurs ?
ga: D'éirigh go daingean amach. Ar mhaith leat an logchomhad earráide a fheiceáil?
he: יצא חזק. האם אתה רוצה לראות את קובץ יומן השגיאות?
is: Sterkur lauk. Viltu sjá Villuannáll?
it: Uscita robusta. Vuoi vedere il file di registro degli errori?
nl_nl: Robuust uitgestapt. Wilt u het foutenlogbestand zien?
no: Robust utgått. Vil du se feilloggfilen?
pl: Solidny wyszedł. Czy chcesz zobaczyć plik dziennika błędów?
sv: Robust utgång. Vill du se felloggfilen?
tr: Sağlam çıktı. Hata günlük dosyasını görmek istiyor musunuz?
vi: Mạnh mẽ thoát ra. Bạn có muốn xem tệp nhật ký lỗi không?
zh_hans_hk: 鲁棒退出。您想查看错误日志文件吗？
zh_tw: 魯棒退出。您想查看錯誤日誌文件嗎？

# Clearing_Image_Cache_word
source: Clearing Image Cache
ca: Esborrant la memòria cau d'imatges
cs: Vymazání mezipaměti obrázků
da: Rydning af billedcache
de: Bild-Cache löschen
el: Εκκαθάριση της προσωρινής μνήμης εικόνων
eu: Irudien cachea garbitzen
fa_ir: پاک کردن کش تصویر
fi: Kuvavälimuistin tyhjentäminen
fr: Vider le cache des images
ga: Taisce Íomhá á Imréiteach
he: ניקוי מטמון תמונה
is: Hreinsun Image Cache
it: Cancellazione della cache delle immagini
nl_nl: Afbeeldingscache wissen
no: Tømmer bildebuffer
pl: Czyszczenie pamięci podręcznej obrazów
sv: Rensa bildcache
tr: Görüntü Önbelleğini Temizleme
vi: Xóa bộ nhớ đệm hình ảnh
zh_hans_hk: 清除图像缓存
zh_tw: 清除圖像緩存

source: Opensimulator is loading
ca: Opensimulator s'està carregant
cs: Opensimulator se načítá
da: Opensimulator indlæses
de: OpenSimulator wird geladen
el: Το Opensimulator φορτώνει
eu: Opensimulator kargatzen ari da
fa_ir: Opensimulator در حال بارگیری است
fi: Opensimulator latautuu
fr: Opensimulator est en cours de chargement
ga: Tá Opensimulator á luchtú
he: Opensimulator טוען
is: Opensimulator er hleðsla
it: Opensimulator sta caricando
nl_nl: Opensimulator wordt geladen
no: Opensimulator laster inn
pl: Opensimulator się ładuje
sv: Opensimulator laddas
tr: Açık simülatör yükleniyor
vi: Opensimulator đang tải
zh_hans_hk: 打开模拟器正在加载
zh_tw: 打開模擬器正在加載

# Copy_Word
source: Copy
ca: Còpia
cs: kopírovat
da: Kopi
de: Kopieren
el: αντίγραφο
eu: Kopiatu
fa_ir: کپی 🀄
fi: Kopio
fr: Copie
ga: Cóip
he: עותק
is: Afrita
it: copia
nl_nl: Kopiëren
no: Kopiere
pl: Kopiuj
sv: Kopiera
tr: kopyala
vi: Sao chép
zh_hans_hk: 复制
zh_tw: 複製

# Booting_word
source: Booting
ca: Arrencada
cs: Bootování
da: Opstart
de: Booten
el: Εκκίνηση
eu: Abiarazi
fa_ir: بوت شدن
fi: Käynnistetään
fr: Démarrage
he: אתחול
is: Stígvél
it: Avvio
nl_nl: opstarten
no: Oppstart
pl: Uruchamianie
sv: Startar
tr: önyükleme
vi: Khởi động
zh_hans_hk: 引导
zh_tw: 引導

# LoadFreeOars
source: Load All Free Oars
ca: Carregueu tots els rems gratuïts
cs: Načíst všechna volná vesla
da: Indlæs alle gratis årer
de: Laden Sie alle freien Ruder
el: Φόρτωση όλων των δωρεάν κουπιών
eu: Kargatu Doako Arraun guztiak
fa_ir: همه پاروهای رایگان را بارگیری کنید
fi: Lataa kaikki ilmaiset airot
fr: Charger toutes les rames gratuites
ga: Íosluchtaigh gach mataí saor in aisce
he: טען את כל השמרים בחינם
is: Hlaðið upp öllum ókeypis orum
it: Carica tutti i remi gratuiti
nl_nl: Laad alle gratis roeispanen
no: Last inn alle gratis årer
pl: Załaduj wszystkie darmowe wiosła
sv: Ladda alla gratis åror
tr: Tüm Serbest Kürekleri Yükle
vi: Tải tất cả các Oars miễn phí
zh_hans_hk: 加载所有空闲桨
zh_tw: 加載所有空閒槳

# Export_Backup_file_word
source: Export backup file
ca: Exporta el fitxer de còpia de seguretat
cs: Exportujte záložní soubor
da: Eksporter backup-fil
de: Sicherungsdatei exportieren
el: Εξαγωγή αρχείου αντιγράφου ασφαλείας
eu: Esportatu babeskopia fitxategia
fa_ir: صادرات فایل پشتیبان
fi: Vie varmuuskopiotiedosto
fr: Exporter le fichier de sauvegarde
ga: Easpórtáil comhad cúltaca
he: ייצוא קובץ גיבוי
is: Flytja varabúnaður skrá
it: Esporta file di backup
nl_nl: Back-upbestand exporteren
no: Eksporter sikkerhetskopifil
pl: Eksportuj plik kopii zapasowej
sv: Exportera säkerhetskopia
tr: Yedekleme dosyasını dışa aktar
vi: Xuất tệp sao lưu
zh_hans_hk: 导出备份文件
zh_tw: 導出備份文件

# MySQL_Was_Running
source: MySQL was running when I was started, so I am leaving MySQL on.
ca: MySQL s'estava executant quan em vaig iniciar, així que deixo MySQL activat.
cs: MySQL běželo, když jsem začínal, takže nechávám MySQL zapnuté.
da: MySQL kørte, da jeg blev startet, så jeg lader MySQL være tændt.
de: MySQL lief, als ich gestartet wurde, also lasse ich MySQL eingeschaltet.
el: Η MySQL εκτελούσε όταν ξεκίνησα, οπότε αφήνω τη MySQL ενεργοποιημένη.
eu: MySQL martxan zegoenean hasi nintzenean, beraz, MySQL aktibatuta uzten ari naiz.
fa_ir: وقتی من شروع به کار کردم MySQL در حال اجرا بود، بنابراین MySQL را روشن می گذارم.
fi: MySQL oli käynnissä, kun aloitin, joten jätän MySQL:n päälle.
fr: MySQL était en cours d'exécution lorsque j'ai démarré, je laisse donc MySQL activé.
ga: Bhí MySQL ag rith nuair a thosaigh mé, agus mar sin táim ag fágáil MySQL ar siúl.
he: MySQL פעל כשהתחלתי, אז אני משאיר את MySQL פועל.
is: MySQL var í gangi þegar ég var að byrja, þannig að ég er að fara MySQL á.
it: MySQL era in esecuzione quando sono stato avviato, quindi lascio MySQL attivo.
nl_nl: MySQL was actief toen ik begon, dus ik laat MySQL aan staan.
no: MySQL kjørte da jeg ble startet, så jeg lar MySQL være på.
pl: MySQL działał, kiedy byłem uruchamiany, więc zostawiam MySQL włączony.
sv: MySQL kördes när jag startade, så jag lämnar MySQL på.
tr: Başlattığımda MySQL çalışıyordu, bu yüzden MySQL'i açık bırakıyorum.
vi: MySQL đang chạy khi tôi khởi động, vì vậy tôi đang bật MySQL.
zh_hans_hk: MySQL 在我启动时正在运行，所以我将 MySQL 保持打开状态。
zh_tw: MySQL 在我啟動時正在運行，所以我將 MySQL 保持打開狀態。

# Script_Rate_word
source: Script Rate
ca: Taxa de guió
cs: Rychlost skriptu
de: Skriptrate
el: Ρυθμός σεναρίου
eu: Gidoi-tasa
fa_ir: نرخ اسکریپت
fr: Taux de script
ga: Ráta Script
he: קצב תסריט
it: Tasso di sceneggiatura
nl_nl: Scriptsnelheid
no: Skripthastighet
pl: Szybkość skryptów
sv: Skripthastighet
tr: Komut Dosyası Oranı
vi: Tỷ lệ tập lệnh
zh_hans_hk: 脚本速率
zh_tw: 腳本速率

# SecondsTips
source: How long a running Region will stay up after an avatrar has left
ca: Quant de temps es mantindrà una regió en funcionament després que un avatar hagi marxat
cs: Jak dlouho běžící region zůstane vzhůru poté, co avatrar odejde
da: Hvor længe en løbende region vil forblive oppe, efter at en avatrar har forladt
de: Wie lange eine laufende Region aktiv bleibt, nachdem ein Avatar gegangen ist
el: Πόσο καιρό θα παραμείνει ανοιχτή μια τρέχουσα περιοχή μετά την αποχώρηση ενός avatar
eu: Zenbat denbora iraungo duen exekutatzen ari den Eskualde bat avatar bat joan ondoren
fa_ir: چه مدت یک منطقه در حال اجرا پس از خروج یک آواتار فعال می ماند
fi: Kuinka kauan käynnissä oleva alue pysyy pystyssä avatrarin poistuttua
fr: Combien de temps une région en cours d'exécution restera active après le départ d'un avatar
ga: Cá fhad a fhanfaidh Réigiún reatha in airde tar éis d’avatrar imeacht
he: כמה זמן אזור רץ יישאר ער לאחר שאווטר עזב
is: Hve lengi hlaupandi svæði mun vera vakandi eftir að ljósmyndari er farinn
it: Per quanto tempo una regione in esecuzione rimarrà attiva dopo che un avatar se ne sarà andato
nl_nl: Hoe lang een lopende regio blijft staan nadat een avatar is vertrokken?
no: Hvor lenge en løpende region vil holde seg oppe etter at en avatrar har forlatt
pl: Jak długo działający region pozostanie aktywny po odejściu awatara
sv: Hur länge en löpande region kommer att stanna kvar efter att en avatrar har lämnat
tr: Bir avatar ayrıldıktan sonra, çalışan bir Bölgenin ne kadar süre ayakta kalacağı
vi: Vùng đang hoạt động sẽ hoạt động trong bao lâu sau khi avatrar rời đi
zh_hans_hk: avatrar 离开后，正在运行的 Region 将保持多长时间
zh_tw: avatrar 離開後，正在運行的 Region 將保持多長時間

# Bird_help
source: Click for Help on Birds
ca: Feu clic per obtenir Ajuda a Ocells
cs: Kliknutím zobrazíte Nápovědu pro ptáky
da: Klik for at få hjælp til fugle
de: Klicken Sie hier, um Hilfe zu Vögeln zu erhalten
el: Κάντε κλικ για Help on Birds
eu: Egin klik Hegaztietan Laguntza lortzeko
fa_ir: برای کمک به پرندگان کلیک کنید
fi: Napsauta lintujen ohjetta
fr: Cliquez pour obtenir de l'aide sur les oiseaux
ga: Cliceáil le haghaidh Cabhair maidir le hÉin
he: לחץ לעזרה בנושא ציפורים
is: Smelltu á hjálp á fuglum
it: Fare clic per la guida sugli uccelli
nl_nl: Klik voor hulp bij vogels
no: Klikk for hjelp om fugler
pl: Kliknij, aby uzyskać pomoc dotyczącą ptaków
sv: Klicka för hjälp om fåglar
tr: Kuşlarla İlgili Yardım İçin Tıklayın
vi: Bấm để được trợ giúp về chim
zh_hans_hk: 点击获取鸟类帮助
zh_tw: 點擊獲取鳥類幫助

# tt_Backup_Regions
source: Backs up all the region INI files
ca: Fa una còpia de seguretat de tots els fitxers INI de la regió
cs: Zálohuje všechny INI soubory regionu
da: Sikkerhedskopierer alle regions INI-filer
de: Sichert alle regionalen INI-Dateien
el: Δημιουργεί αντίγραφα ασφαλείας όλων των αρχείων INI της περιοχής
eu: Eskualdeko INI fitxategi guztien babeskopia egiten du
fa_ir: از تمام فایل های INI منطقه پشتیبان تهیه می کند
fi: Varmuuskopioi kaikki alueen INI-tiedostot
fr: Sauvegarde tous les fichiers INI de la région
ga: Déanann suas na comhaid INI réigiún go léir
he: מגבה את כל קבצי ה-INI של האזור
is: Rass upp alla svæðinu INI skrár
it: Esegue il backup di tutti i file INI della regione
nl_nl: Maakt een back-up van alle regio-INI-bestanden
no: Sikkerhetskopierer alle regionens INI-filer
pl: Tworzy kopie zapasowe wszystkich regionalnych plików INI
sv: Säkerhetskopierar alla regions INI-filer
tr: Tüm bölge INI dosyalarını yedekler
vi: Sao lưu tất cả các tệp INI khu vực
zh_hans_hk: 备份所有区域 INI 文件
zh_tw: 備份所有區域 INI 文件

# EditorWord
source: Editor
da: Redaktør
el: Συντάκτης
eu: Editorea
fa_ir: ویرایشگر
fi: Toimittaja
fr: Éditeur
ga: eagarthóir
he: עוֹרֵך
is: Ritstjóri
it: Editore
no: Redaktør
pl: Redaktor
sv: Redaktör
tr: Editör
vi: Biên tập viên
zh_hans_hk: 编辑
zh_tw: 編輯

# Region_Server_word
source: Region Server
ca: Servidor de regió
cs: Regionální server
da: Regionsserver
de: Regionsserver
el: Διακομιστής περιοχής
eu: Eskualdeko zerbitzaria
fa_ir: سرور منطقه
fi: Aluepalvelin
fr: Serveur de région
ga: Freastalaí Réigiúin
he: שרת אזור
is: svæði Server
it: Server regionale
nl_nl: Regioserver
pl: Serwer regionu
tr: Bölge Sunucusu
vi: Máy chủ khu vực
zh_hans_hk: 区域服务器
zh_tw: 區域服務器

# Icecast_Exited
source: Icecast exited. Do you want to see the error log file?
ca: Icecast ha sortit. Voleu veure el fitxer de registre d'errors?
cs: Icecast odešel. Chcete zobrazit soubor protokolu chyb?
da: Icecast forlod. Vil du se fejllogfilen?
de: Icecast beendet. Möchten Sie die Fehlerprotokolldatei sehen?
el: Το Icecast έφυγε. Θέλετε να δείτε το αρχείο καταγραφής σφαλμάτων;
eu: Icecast atera da. Erroreen erregistro-fitxategia ikusi nahi duzu?
fa_ir: Icecast خارج شد. آیا می خواهید فایل گزارش خطا را ببینید؟
fi: Icecast poistui. Haluatko nähdä virhelokitiedoston?
fr: Icecast est sorti. Voulez-vous voir le fichier journal des erreurs ?
ga: Icecast scoir. Ar mhaith leat an logchomhad earráide a fheiceáil?
he: Icecast יצא. האם אתה רוצה לראות את קובץ יומן השגיאות?
is: Icecast lauk. Viltu sjá Villuannáll?
it: Icecast è uscito. Vuoi vedere il file di registro degli errori?
nl_nl: Icecast is vertrokken. Wilt u het foutenlogbestand zien?
no: Icecast gikk ut. Vil du se feilloggfilen?
pl: Wyszedł Icecast. Czy chcesz zobaczyć plik dziennika błędów?
sv: Icecast lämnade. Vill du se felloggfilen?
tr: Buz dökümü çıktı. Hata günlük dosyasını görmek istiyor musunuz?
vi: Icecast đã thoát. Bạn có muốn xem tệp nhật ký lỗi không?
zh_hans_hk: Icecast 退出了。您想查看错误日志文件吗？
zh_tw: Icecast 退出了。您想查看錯誤日誌文件嗎？

# How_Close
source: How close to the edges of things can we get without being worried?
ca: Fins a quin punt ens podem acostar als límits de les coses sense estar preocupats?
cs: Jak blízko k okrajům věcí se můžeme dostat bez obav?
da: Hvor tæt på tingenes kanter kan vi komme uden at være bekymrede?
de: Wie nah können wir an den Rand der Dinge kommen, ohne uns Sorgen zu machen?
el: Πόσο κοντά στις άκρες των πραγμάτων μπορούμε να φτάσουμε χωρίς να ανησυχούμε;
eu: Noraino hurbil gaitezke gauzen ertzetatik kezkatu gabe?
fa_ir: چقدر می توانیم بدون نگرانی به لبه های چیزها نزدیک شویم؟
fi: Kuinka lähelle asioiden rajoja voimme päästä huoletta?
fr: Jusqu'où peut-on s'approcher des limites des choses sans s'inquiéter ?
ga: Cé chomh gar d'imill rudaí is féidir linn a fháil gan a bheith buartha?
he: כמה קרוב לקצוות של דברים אנחנו יכולים להתקרב בלי להיות מודאגים?
is: Hversu nálægt brúnum hlutum getum við fengið án þess að vera áhyggjufull?
it: Quanto possiamo avvicinarci ai confini delle cose senza preoccuparci?
nl_nl: Hoe dicht bij de randen van de dingen kunnen we komen zonder ons zorgen te maken?
no: Hvor nær kanten av ting kan vi komme uten å være bekymret?
pl: Jak blisko krawędzi rzeczy możemy się zbliżyć, nie martwiąc się?
sv: Hur nära kanterna på saker kan vi komma utan att vara oroliga?
tr: Endişelenmeden şeylerin kenarlarına ne kadar yaklaşabiliriz?
vi: Chúng ta có thể đến gần các cạnh của mọi thứ đến mức nào mà không phải lo lắng?
zh_hans_hk: 我们可以在不担心的情况下离事物的边缘有多近？
zh_tw: 我們可以在不擔心的情況下離事物的邊緣有多近？

# Erase_all
source: This will erase the ENTIRE sim and load a new sim. Are you sure?
ca: Això esborrarà TOT el sim i carregarà un nou sim. Estàs segur?
cs: Tím vymažete CELOU SIM kartu a načtete novou. Jsi si jistá?
da: Dette vil slette HELE sim og indlæse en ny sim. Er du sikker?
de: Dadurch wird die GESAMTE Sim gelöscht und eine neue Sim geladen. Bist du dir sicher?
el: Αυτό θα διαγράψει ΟΛΗ την κάρτα sim και θα φορτώσει μια νέα sim. Είσαι σίγουρος?
eu: Honek sim OSOA ezabatuko du eta sim berri bat kargatuko du. Ziur zaude?
fa_ir: با این کار کل سیم کارت پاک می شود و یک سیم کارت جدید بارگیری می شود. مطمئنی؟
fi: Tämä tyhjentää KOKO sim-kortin ja lataa uuden sim-kortin. Oletko varma?
fr: Cela effacera TOUTE la carte SIM et chargera une nouvelle carte SIM. Êtes-vous sûr?
ga: Scriosfaidh sé seo an sim iomlán agus lódálfaidh sé sim nua. An bhfuil tú cinnte?
he: זה ימחק את כל הסים ויטען סים חדש. האם אתה בטוח?
is: Þetta mun eyða ALLT sim og hlaða nýju simi. Ertu viss?
it: Questo cancellerà l'INTERA sim e caricherà una nuova sim. Sei sicuro?
nl_nl: Dit zal de HELE sim wissen en een nieuwe sim laden. Weet je het zeker?
no: Dette vil slette HELE simen og laste inn en ny sim. Er du sikker?
pl: Spowoduje to usunięcie CAŁEJ karty SIM i załadowanie nowej karty SIM. Jesteś pewny?
sv: Detta kommer att radera HELA simen och ladda en ny sim. Är du säker?
tr: Bu, TÜM sim'i silecek ve yeni bir sim yükleyecektir. Emin misin?
vi: Thao tác này sẽ xóa TOÀN BỘ sim và nạp một sim mới. Bạn có chắc không?
zh_hans_hk: 这将擦除整个 sim 并加载新的 sim。你确定吗？
zh_tw: 這將擦除整個 sim 並加載新的 sim。你確定嗎？

source: Local Search
ca: Cerca local
cs: Místní vyhledávání
da: Lokal søgning
de: Lokale Suche
el: Τοπική αναζήτηση
eu: Bilaketa lokala
fa_ir: جستجوی محلی
fi: Paikallinen haku
fr: Recherche locale
ga: Cuardach Áitiúil
he: חיפוש מקומי
it: Ricerca locale
nl_nl: Lokaal zoeken
no: Lokalt søk
pl: Wyszukiwanie lokalne
sv: Lokal sökning
tr: Bölgesel arama
vi: Tìm kiếm địa phương
zh_hans_hk: 本地搜索
zh_tw: 本地搜索

# Avatars_word
source: Avatars
cs: Avatary
da: Avatarer
de: Avatare
eu: Avatarrak
fa_ir: آواتارها
fi: Avatarit
he: אווטרים
it: Avatar
no: Avatarer
pl: Awatary
sv: Avatarer
tr: avatarlar
vi: Ảnh đại diện
zh_hans_hk: 头像
zh_tw: 頭像

source: Restart on Physics Crash
ca: Reinicieu el crash de la física
cs: Restartujte při havárii fyziky
da: Genstart på Physics Crash
de: Neustart bei Physikabsturz
el: Επανεκκίνηση στο Physics Crash
eu: Berrabiarazi Physics Crash-en
fa_ir: در Physics Crash راه اندازی مجدد کنید
fi: Käynnistä uudelleen Physics Crashissa
fr: Redémarrer sur Physics Crash
ga: Atosaigh ar Thuairte Fisice
he: הפעל מחדש ב-Physics Crash
is: Restart á eðlisfræði Crash
it: Riavvia su Physics Crash
nl_nl: Opnieuw opstarten bij natuurkundecrash
no: Start på nytt på Physics Crash
pl: Uruchom ponownie po awarii fizyki
sv: Starta om på Physics Crash
tr: Fizik Kazasında Yeniden Başlatın
vi: Khởi động lại sự cố vật lý
zh_hans_hk: 物理崩溃时重启
zh_tw: 物理崩潰時重啟

source: Backup Name
ca: Nom de la còpia de seguretat
cs: Název zálohy
da: Backup navn
de: Sicherungsname
el: Εφεδρικό Όνομα
eu: Babeskopia izena
fa_ir: نام پشتیبان
fi: Varmuuskopion nimi
fr: Nom de la sauvegarde
ga: Ainm Cúltaca
he: שם גיבוי
is: Afritun Name
it: Nome backup
nl_nl: Back-upnaam
no: Navn på sikkerhetskopi
pl: Nazwa kopii zapasowej
sv: Säkerhetskopieringsnamn
tr: Yedek Adı
vi: Tên dự phòng
zh_hans_hk: 备份名称
zh_tw: 備份名稱
