Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# MySQLDidNotStop
source: MySQL did not stop when commanded to stop
ca: MySQL no es va aturar quan se li va ordenar que s'aturi
cs: MySQL se při příkazu k zastavení nezastavilo
da: MySQL stoppede ikke, da den blev kommanderet til at stoppe
de: MySQL stoppte nicht, als es zum Stoppen aufgefordert wurde
el: Η MySQL δεν σταμάτησε όταν έλαβε εντολή να σταματήσει
eu: MySQL ez zen gelditu gelditzeko agindutakoan
fa_ir: MySQL با دستور توقف متوقف نشد
fi: MySQL ei pysähtynyt, kun käskettiin pysähtymään
fr: MySQL ne s'est pas arrêté lorsqu'on lui a demandé de s'arrêter
ga: Níor stop MySQL nuair a ordaíodh dó stopadh
he: MySQL לא נעצר כשציוותה לעצור
is: MySQL stöðvaði ekki þegar honum var boðið að hætta
it: MySQL non si è fermato quando gli è stato ordinato di fermarsi
nl_nl: MySQL stopte niet toen het werd opgedragen om te stoppen
no: MySQL stoppet ikke når han ble beordret til å stoppe
pl: MySQL nie zatrzymał się, gdy nakazano mu się zatrzymać
sv: MySQL stannade inte när man beordrades att stoppa
tr: Dur komutu verildiğinde MySQL durmadı
vi: MySQL không dừng khi có lệnh dừng
zh_hans_hk: MySQL 在命令停止时没有停止
zh_tw: MySQL 在命令停止時沒有停止

source: Prim Limits
ca: Límits Prim
cs: Primární limity
da: Prim grænser
de: Prim-Grenzen
eu: Prim Mugak
fa_ir: محدودیت های اولیه
fr: Limites Prim
ga: Teorainneacha Prim
he: גבולות פריים
it: Primi limiti
nl_nl: Prim-limieten
no: Prim grenser
pl: Limity pierwotne
tr: Prim Limitleri
vi: Giới hạn cơ bản
zh_hans_hk: 基本限制
zh_tw: 基本限制

# Refresh_word
source: Refresh
ca: Actualització
cs: Obnovit
da: Opdater
de: Aktualisierung
el: Φρεσκάρω
eu: Freskatu
fa_ir: تازه کردن
fi: virkistää
fr: Rafraîchir
ga: Athnuaigh
he: לְרַעֲנֵן
is: Uppfæra
it: ricaricare
nl_nl: Vernieuwen
no: Forfriske
pl: Odświeżać
sv: Uppdatera
tr: Yenile
vi: Làm tươi
zh_hans_hk: 刷新
zh_tw: 刷新

# Region_ServerName
source: The server to connect to. 'localhost' is the default.
ca: El servidor al qual es connecta. 'localhost' és l'opció predeterminada.
cs: Server, ke kterému se chcete připojit. 'localhost' je výchozí.
da: Serveren at oprette forbindelse til. 'localhost' er standard.
de: Der Server, zu dem eine Verbindung hergestellt werden soll. „localhost“ ist die Standardeinstellung.
el: Ο διακομιστής στον οποίο θα συνδεθείτε. Το "localhost" είναι η προεπιλογή.
eu: Konektatzeko zerbitzaria. 'localhost' lehenetsia da.
fa_ir: سروری که باید به آن متصل شوید. "localhost" پیش فرض است.
fi: Palvelin, johon yhdistetään. 'localhost' on oletusarvo.
fr: Le serveur auquel se connecter. 'localhost' est la valeur par défaut.
ga: An freastalaí chun ceangal leis. Is é 'localhost' an réamhshocrú.
he: השרת להתחבר אליו. 'localhost' הוא ברירת המחדל.
is: Miðlarinn að tengjast. 'Localhost' er sjálfgefið.
it: Il server a cui connettersi. 'localhost' è l'impostazione predefinita.
nl_nl: De server om verbinding mee te maken. 'localhost' is de standaard.
no: Serveren å koble til. 'localhost' er standard.
pl: Serwer, z którym chcesz się połączyć. "localhost" jest domyślny.
sv: Servern att ansluta till. 'localhost' är standard.
tr: Bağlanılacak sunucu. 'localhost' varsayılandır.
vi: Máy chủ để kết nối. 'localhost' là mặc định.
zh_hans_hk: 要连接的服务器。 “本地主机”是默认值。
zh_tw: 要連接的服務器。 “本地主機”是默認值。

# Backing_up_Settings_word
source: Backing up Settings
ca: Còpia de seguretat de la configuració
cs: Zálohování nastavení
da: Sikkerhedskopiering af indstillinger
de: Einstellungen sichern
el: Δημιουργία αντιγράφων ασφαλείας ρυθμίσεων
eu: Ezarpenen babeskopiak egitea
fa_ir: پشتیبان گیری از تنظیمات
fi: Varmuuskopioi asetukset
fr: Sauvegarde des paramètres
ga: Socruithe Tacaíochta
he: גיבוי הגדרות
is: Afritun Stillingar
it: Backup delle impostazioni
nl_nl: Back-up maken van instellingen
no: Sikkerhetskopierer innstillinger
pl: Tworzenie kopii zapasowej ustawień
sv: Säkerhetskopiera inställningar
tr: Ayarları Yedekleme
vi: Sao lưu cài đặt
zh_hans_hk: 备份设置
zh_tw: 備份設置

# Starting_up
source: Starting up the first time
ca: Començant la primera vegada
cs: První spuštění
da: Starter op første gang
de: Das erste mal starten
el: Ξεκινώντας την πρώτη φορά
eu: Lehen aldiz martxan jartzen
fa_ir: برای اولین بار راه اندازی می شود
fi: Käynnistys ensimmäistä kertaa
fr: Démarrage la première fois
ga: Ag tosú an chéad uair
he: מתחילים בפעם הראשונה
is: Byrja upp í fyrsta skipti
it: Avvio la prima volta
nl_nl: De eerste keer opstarten
no: Starter opp første gang
pl: Pierwsze uruchomienie
sv: Startar upp första gången
tr: İlk kez başlatma
vi: Khởi động lần đầu tiên
zh_hans_hk: 第一次启动
zh_tw: 第一次啟動

# Click_Start_2_Begin
source: Click 'Start' to begin.
ca: Feu clic a "Inici" per començar.
cs: Začněte kliknutím na 'Start'.
da: Klik på 'Start' for at begynde.
de: Klicken Sie auf „Start“, um zu beginnen.
el: Κάντε κλικ στο «Έναρξη» για να ξεκινήσετε.
eu: Sakatu 'Hasi' hasteko.
fa_ir: برای شروع روی "شروع" کلیک کنید.
fi: Aloita napsauttamalla Käynnistä.
fr: Cliquez sur 'Démarrer' pour commencer.
ga: Cliceáil 'Start' le tosú.
he: לחץ על 'התחל' כדי להתחיל.
is: Smelltu á 'Start' til að byrja.
it: Fare clic su "Inizia" per iniziare.
nl_nl: Klik op 'Start' om te beginnen.
no: Klikk "Start" for å begynne.
pl: Kliknij „Start”, aby rozpocząć.
sv: Klicka på "Start" för att börja.
tr: Başlamak için 'Başlat'ı tıklayın.
vi: Nhấp vào 'Bắt đầu' để bắt đầu.
zh_hans_hk: 单击“开始”开始。
zh_tw: 單擊“開始”開始。

# Set_Owner_word
source: Set Owner
ca: Propietari del conjunt
cs: Nastavit vlastníka
da: Sæt ejer
de: Besitzer festlegen
el: Ιδιοκτήτης συνόλου
eu: Ezarri jabea
fa_ir: تنظیم مالک
fi: Aseta omistaja
fr: Définir le propriétaire
ga: Úinéir Socraithe
he: הגדר בעלים
is: setja Eigandi
it: Imposta proprietario
nl_nl: Eigenaar instellen
no: Sett eier
pl: Ustaw właściciela
sv: Ställ in ägare
tr: Sahibini Ayarla
vi: Đặt chủ sở hữu
zh_hans_hk: 设置所有者
zh_tw: 設置所有者

# Help_OARS
source: Help On OARs
ca: Ajuda als OAR
cs: Nápověda na OAR
da: Hjælp til OAR'er
de: Hilfe zu OARs
el: Βοήθεια στα OARs
eu: Laguntza OARetan
fa_ir: راهنما در OARs
fi: Apua OAR:iin
fr: Aide sur les OAR
ga: Cabhair Ar OARs
he: עזרה בנושא OARs
is: Hjálp á árar
it: Aiuto su OAR
nl_nl: Hulp bij OAR's
no: Hjelp til OARs
pl: Pomoc na wiosłach
sv: Hjälp på OARs
tr: OAR'larda Yardım
vi: Trợ giúp về OAR
zh_hans_hk: 关于桨的帮助
zh_tw: 關於槳的幫助

# EnterName
source: Enter a name for your backup
ca: Introduïu un nom per a la vostra còpia de seguretat
cs: Zadejte název zálohy
da: Indtast et navn til din backup
de: Geben Sie einen Namen für Ihr Backup ein
el: Εισαγάγετε ένα όνομα για το αντίγραφο ασφαλείας σας
eu: Sartu zure babeskopiaren izen bat
fa_ir: یک نام برای نسخه پشتیبان خود وارد کنید
fi: Anna varmuuskopiolle nimi
fr: Entrez un nom pour votre sauvegarde
ga: Cuir isteach ainm do do chúltaca
he: הזן שם לגיבוי שלך
is: Sláðu inn heiti fyrir varabúnaður þinn
it: Inserisci un nome per il backup
nl_nl: Voer een naam in voor uw back-up
no: Skriv inn et navn for sikkerhetskopien
pl: Wpisz nazwę kopii zapasowej
sv: Ange ett namn för din säkerhetskopia
tr: Yedeklemeniz için bir ad girin
vi: Nhập tên cho bản sao lưu của bạn
zh_hans_hk: 输入备份名称
zh_tw: 輸入備份名稱

# Edit_word
source: Edit
ca: Edita
cs: Upravit
da: Redigere
de: Bearbeiten
el: Επεξεργασία
eu: Editatu
fa_ir: ویرایش کنید
fi: Muokata
fr: Éditer
ga: Cuir in eagar
he: לַעֲרוֹך
is: Breyta
it: Modificare
nl_nl: Bewerk
no: Redigere
pl: Edytować
sv: Redigera
tr: Düzenlemek
vi: Biên tập
zh_hans_hk: 编辑
zh_tw: 編輯

# Teleport_Tooltip
source: Sends this region status to the Outworldz Teleport signs
ca: Envia l'estat d'aquesta regió als senyals de teleport d'Outworldz
cs: Odešle tento stav regionu na znamení teleportu Outworldz
da: Sender denne regions status til Outworldz Teleport-skiltene
de: Sendet diesen Regionsstatus an die Teleport-Schilder von Outworldz
el: Στέλνει αυτήν την κατάσταση περιοχής στα σήματα Outworldz Teleport
eu: Eskualdearen egoera Outworldz Teleport seinaleetara bidaltzen du
fa_ir: وضعیت این منطقه را به علائم Outworldz Teleport ارسال می کند
fi: Lähettää tämän alueen tilan Outworldz Teleport -kyltteille
fr: Envoie le statut de cette région aux panneaux Outworldz Teleport
ga: Seolann an stádas réigiún seo chuig na comharthaí Outworldz Teleport
he: שולח את סטטוס האזור הזה לשלטי הטלפורט של Outworldz
is: Sendir þetta svæði stöðu til að Outworldz teleport merki
it: Invia lo stato di questa regione ai segnali di Teletrasporto di Outworldz
nl_nl: Stuurt deze regiostatus naar de Outworldz Teleport-borden
no: Sender denne regionstatusen til Outworldz Teleport-skiltene
pl: Wysyła status tego regionu do znaków teleportacji Outworldz
sv: Skickar denna regionstatus till Outworldz Teleport-skyltar
tr: Bu bölge durumunu Outworldz Teleport işaretlerine gönderir
vi: Gửi trạng thái khu vực này tới các dấu hiệu Dịch chuyển Outworldz
zh_hans_hk: 将此区域状态发送到 Outworldz 传送标志
zh_tw: 將此區域狀態發送到 Outworldz 傳送標誌

# Network_Change
source: A network change occured. A restart may be necessary.
ca: S'ha produït un canvi de xarxa. Pot ser que sigui necessari un reinici.
cs: Došlo ke změně sítě. Může být nutný restart.
da: Der skete en netværksændring. En genstart kan være nødvendig.
de: Eine Netzwerkänderung ist aufgetreten. Eventuell ist ein Neustart erforderlich.
el: Παρουσιάστηκε αλλαγή δικτύου. Μπορεί να χρειαστεί επανεκκίνηση.
eu: Sareko aldaketa gertatu da. Berrabiaraztea beharrezkoa izan daiteke.
fa_ir: یک تغییر شبکه رخ داد. ممکن است راه اندازی مجدد لازم باشد.
fi: Tapahtui verkkomuutos. Uudelleenkäynnistys voi olla tarpeen.
fr: Un changement de réseau s'est produit. Un redémarrage peut être nécessaire.
ga: Tharla athrú líonra. D'fhéadfadh go mbeadh gá le atosú.
he: התרחש שינוי ברשת. ייתכן שיהיה צורך בהפעלה מחדש.
is: A net breyting átt sér stað. A endurræsa kann að vera nauðsynlegt.
it: Si è verificato un cambio di rete. Potrebbe essere necessario un riavvio.
nl_nl: Er heeft een netwerkwijziging plaatsgevonden. Een herstart kan nodig zijn.
no: En nettverksendring skjedde. En omstart kan være nødvendig.
pl: Nastąpiła zmiana sieci. Może być konieczne ponowne uruchomienie.
sv: En nätverksändring inträffade. En omstart kan bli nödvändig.
tr: Bir ağ değişikliği meydana geldi. Yeniden başlatma gerekli olabilir.
vi: Đã xảy ra thay đổi mạng. Khởi động lại có thể là cần thiết.
zh_hans_hk: 发生网络变化。可能需要重新启动。
zh_tw: 發生網絡變化。可能需要重新啟動。

# Setup_Firewall_word
source: Setup Firewall
ca: Configura el tallafoc
cs: Nastavení brány firewall
da: Konfigurer Firewall
de: Firewall einrichten
el: Ρύθμιση τείχους προστασίας
eu: Konfiguratu suebakia
fa_ir: راه اندازی فایروال
fi: Asenna palomuuri
fr: Configurer le pare-feu
ga: Socrú Balla Dóiteáin
he: הגדר חומת אש
is: skipulag Firewall
it: Imposta firewall
nl_nl: Firewall instellen
no: Sett opp brannmur
pl: Skonfiguruj zaporę sieciową
sv: Installera brandvägg
tr: Güvenlik Duvarı Kur
vi: Thiết lập tường lửa
zh_hans_hk: 设置防火墙
zh_tw: 設置防火牆

# All_Users_All_Sims_word
source: All Users, All Sims
ca: Tots els usuaris, tots els Sims
cs: Všichni uživatelé, všichni Simíci
da: Alle brugere, alle simmere
de: Alle Benutzer, alle Sims
el: Όλοι οι χρήστες, όλοι οι Sims
eu: Erabiltzaile guztiak, Sim guztiak
fa_ir: همه کاربران، همه سیمز
fi: Kaikki käyttäjät, kaikki simit
fr: Tous les utilisateurs, tous les Sims
ga: Gach úsáideoir, gach Sims
he: כל המשתמשים, כל הסימס
is: Allir notendur, All Sims
it: Tutti gli utenti, tutti i Sims
nl_nl: Alle gebruikers, alle Sims
no: Alle brukere, alle simmer
pl: Wszyscy użytkownicy, wszyscy Simowie
sv: Alla användare, alla simmar
tr: Tüm Kullanıcılar, Tüm Simler
vi: Tất cả Người dùng, Tất cả Sim
zh_hans_hk: 所有用户，所有模拟人生
zh_tw: 所有用戶，所有模擬人生

# MustSetSS
source: Must set the owner of the Sim Surrounds first!
ca: Primer cal definir el propietari del Sim Surrounds!
cs: Nejprve musíte nastavit vlastníka prostředí Sim Surrounds!
da: Skal indstille ejeren af Sim Surrounds først!
de: Muss zuerst den Besitzer des Sim Surrounds einstellen!
el: Πρέπει πρώτα να ρυθμίσετε τον κάτοχο του Sim Surrounds!
eu: Sim Surround-en jabea ezarri behar da lehenik!
fa_ir: ابتدا باید صاحب Sim Surrounds را تنظیم کنید!
fi: Sim Surroundin omistaja on määritettävä ensin!
fr: Vous devez d'abord définir le propriétaire du Sim Surrounds !
ga: Ní mór úinéir an Sim Surrounds a shocrú ar dtús!
he: יש להגדיר תחילה את הבעלים של ה-Sim Surrounds!
is: Verður að stilla eiganda Sim Surrounds fyrst!
it: Devi prima impostare il proprietario del Sim Surrounds!
nl_nl: Moet de eigenaar van de Sim Surrounds eerst instellen!
no: Må angi eieren av Sim Surrounds først!
pl: Najpierw musisz ustawić właściciela Sim Surrounds!
sv: Måste ställa in ägaren till Sim Surrounds först!
tr: Önce Sim Surrounds'un sahibini ayarlamalı!
vi: Phải đặt chủ sở hữu của Sim Surround trước tiên!
zh_hans_hk: 必须先设置 Sim Surrounds 的所有者！
zh_tw: 必須先設置 Sim Surrounds 的所有者！

# Help_On_IARS_word
source: Help On IARS
ca: Ajuda a IARS
cs: Nápověda k IARS
da: Hjælp til IARS
de: Hilfe zu IARS
el: Βοήθεια στο IARS
eu: Laguntza IARS-en
fa_ir: کمک در IARS
fi: Apua IARS:iin
fr: Aide sur IARS
ga: Cabhair Ar IARS
he: עזרה ב-IARS
is: Hjálp Á IARS
it: Aiuto sull'IRS
nl_nl: Hulp op IARS
no: Hjelp på IARS
pl: Pomoc na IARS
sv: Hjälp på IARS
tr: IARS'ta Yardım
vi: Trợ giúp về IARS
zh_hans_hk: 关于 IARS 的帮助
zh_tw: 關於 IARS 的幫助

# Setup_Wordpress
source: Setup WordPress database
ca: Configura la base de dades de WordPress
cs: Nastavení databáze WordPress
da: Opsætning af WordPress-database
de: WordPress-Datenbank einrichten
el: Ρύθμιση βάσης δεδομένων WordPress
eu: Konfiguratu WordPress datu-basea
fa_ir: راه اندازی پایگاه داده وردپرس
fi: Asenna WordPress-tietokanta
fr: Configurer la base de données WordPress
ga: Suiteáil bunachar sonraí WordPress
he: הגדר מסד נתונים של וורדפרס
is: Skipulag WordPress gagnagrunni
it: Configura il database di WordPress
nl_nl: WordPress-database instellen
no: Sett opp WordPress-database
pl: Skonfiguruj bazę danych WordPress
sv: Konfigurera WordPress-databas
tr: WordPress veritabanını kurun
vi: Thiết lập cơ sở dữ liệu WordPress
zh_hans_hk: 设置 WordPress 数据库
zh_tw: 設置 WordPress 數據庫

# NVPhysPrim
source: Not a valid Physical Prim Max Value. Must be greater than 0.
ca: No és un valor màxim físic vàlid. Ha de ser superior a 0.
cs: Neplatná fyzická primární maximální hodnota. Musí být větší než 0.
da: Ikke en gyldig fysisk primær max værdi. Skal være større end 0.
de: Kein gültiger physikalischer Prim-Max-Wert. Muss größer als 0 sein.
el: Μη έγκυρη τιμή Physical Prim Max. Πρέπει να είναι μεγαλύτερο από 0.
eu: Ez da baliozko Prim Max Balio fisikoa. 0 baino handiagoa izan behar du.
fa_ir: مقدار Physical Prim Max معتبر نیست. باید بزرگتر از 0 باشد.
fi: Ei kelvollinen Physical Prim Max -arvo. On oltava suurempi kuin 0.
fr: Il ne s'agit pas d'une valeur physique Prim Max valide. Doit être supérieur à 0.
ga: Ní Luach Fisiciúil Prim Max bailí é. Caithfidh sé a bheith níos mó ná 0.
he: לא ערך ראשוני פיזי חוקי. חייב להיות גדול מ-0.
is: Ekki gilt Líkamleg Prim Max Value. Verður að vera hærri en 0.
it: Non è un valore massimo di prim fisico valido. Deve essere maggiore di 0.
nl_nl: Geen geldige fysieke Prim Max-waarde. Moet groter zijn dan 0.
no: Ikke en gyldig fysisk primærmaksverdi. Må være større enn 0.
pl: Nieprawidłowa fizyczna maksymalna wartość pierwotna. Musi być większa niż 0.
sv: Inte ett giltigt fysiskt primärt maxvärde. Måste vara större än 0.
tr: Geçerli bir Fiziksel Prim Maks Değeri değil. 0'dan büyük olmalıdır.
vi: Không phải là Giá trị Tối đa Nguyên tố Vật lý hợp lệ. Phải lớn hơn 0.
zh_hans_hk: 不是有效的物理 Prim 最大值。必须大于 0。
zh_tw: 不是有效的物理 Prim 最大值。必須大於 0。

source: Not Found
ca: No trobat
cs: Nenalezeno
da: Ikke fundet
de: Nicht gefunden
el: Δεν βρέθηκε
eu: Ez da aurkitu
fa_ir: پیدا نشد
fi: Ei löydetty
fr: Pas trouvé
ga: Gan Aimsiú
he: לא נמצא
is: Ekki fundið
it: Non trovato
nl_nl: Niet gevonden
no: Ikke funnet
pl: Nie znaleziono
sv: Hittades inte
tr: Bulunamadı
vi: Không tìm thấy
zh_hans_hk: 未找到
zh_tw: 未找到

# Title_word
source: Title
ca: Títol
cs: Titul
da: Titel
de: Titel
el: Τίτλος
eu: Izenburua
fa_ir: عنوان
fi: Otsikko
fr: Titre
ga: Teideal
he: כותרת
is: Titill
it: Titolo
nl_nl: Titel
no: Tittel
pl: Tytuł
sv: Titel
tr: Başlık
vi: Chức vụ
zh_hans_hk: 标题
zh_tw: 標題

# AreYouSureSSL
source: Are you certain you need to reinstall SSL? It automatically renews by itself, and seems to be installed already.
ca: Esteu segur que necessiteu reinstal·lar SSL? Es renova automàticament per si mateix i sembla que ja està instal·lat.
cs: Jste si jisti, že potřebujete přeinstalovat SSL? Automaticky se sám obnovuje a zdá se, že je již nainstalován.
da: Er du sikker på, at du skal geninstallere SSL? Den fornyes automatisk af sig selv og ser ud til at være installeret allerede.
de: Sind Sie sicher, dass Sie SSL neu installieren müssen? Es verlängert sich automatisch von selbst und scheint bereits installiert zu sein.
el: Είστε βέβαιοι ότι πρέπει να επανεγκαταστήσετε το SSL; Ανανεώνεται αυτόματα από μόνο του και φαίνεται να είναι ήδη εγκατεστημένο.
eu: Ziur SSL berriro instalatu behar duzula? Berez berritzen da automatikoki, eta dagoeneko instalatuta dagoela dirudi.
fa_ir: آیا مطمئن هستید که باید SSL را دوباره نصب کنید؟ به طور خودکار به خودی خود تجدید می شود و به نظر می رسد قبلاً نصب شده است.
fi: Oletko varma, että sinun on asennettava SSL uudelleen? Se uusiutuu automaattisesti itsestään ja näyttää olevan jo asennettu.
fr: Êtes-vous certain de devoir réinstaller SSL ? Il se renouvelle automatiquement tout seul et semble déjà installé.
ga: An bhfuil tú cinnte go gcaithfidh tú SSL a athshuiteáil? Déanann sé athnuachan go huathoibríoch leis féin, agus is cosúil go bhfuil sé suiteáilte cheana féin.
he: האם אתה בטוח שאתה צריך להתקין מחדש SSL? זה מתחדש אוטומטית מעצמו, ונראה שכבר מותקן.
is: Ertu viss um að þú þurfir að setja upp SSL aftur? Það endurnýjast sjálfkrafa af sjálfu sér og virðist vera uppsett þegar.
it: Sei sicuro di dover reinstallare SSL? Si rinnova automaticamente da solo e sembra essere già installato.
nl_nl: Weet u zeker dat u SSL opnieuw moet installeren? Het vernieuwt zichzelf automatisch en lijkt al geïnstalleerd te zijn.
no: Er du sikker på at du må installere SSL på nytt? Den fornyes automatisk av seg selv, og ser ut til å være installert allerede.
pl: Czy na pewno musisz ponownie zainstalować SSL? Automatycznie odnawia się samoczynnie i wydaje się, że jest już zainstalowany.
sv: Är du säker på att du behöver installera om SSL? Den förnyas automatiskt av sig själv och verkar redan vara installerad.
tr: SSL'yi yeniden yüklemeniz gerektiğinden emin misiniz? Kendi kendine otomatik olarak yenilenir ve zaten kurulmuş gibi görünüyor.
vi: Bạn có chắc chắn cần cài đặt lại SSL không? Nó tự động gia hạn và dường như đã được cài đặt sẵn.
zh_hans_hk: 您确定需要重新安装 SSL 吗？它会自动更新，并且似乎已经安装了。
zh_tw: 您確定需要重新安裝 SSL 嗎？它會自動更新，並且似乎已經安裝了。

# Apache must be Running80
source: Apache must be using port 80
ca: Apache ha d'utilitzar el port 80
cs: Apache musí používat port 80
da: Apache skal bruge port 80
de: Apache muss Port 80 verwenden
el: Ο Apache πρέπει να χρησιμοποιεί τη θύρα 80
eu: Apache-k 80 ataka erabili behar du
fa_ir: آپاچی باید از پورت 80 استفاده کند
fi: Apachen täytyy käyttää porttia 80
fr: Apache doit utiliser le port 80
ga: Caithfidh Apache a bheith ag baint úsáide as port 80
he: Apache חייב להשתמש ביציאה 80
is: Apache verður að nota port 80
it: Apache deve utilizzare la porta 80
nl_nl: Apache moet poort 80 . gebruiken
no: Apache må bruke port 80
pl: Apache musi używać portu 80
sv: Apache måste använda port 80
tr: Apache 80 numaralı bağlantı noktasını kullanıyor olmalı
vi: Apache phải đang sử dụng cổng 80
zh_hans_hk: Apache 必须使用端口 80
zh_tw: Apache 必須使用端口 80

source: Apache must be Running
ca: Apache ha d'estar en execució
cs: Apache musí být spuštěn
da: Apache skal køre
de: Apache muss ausgeführt werden
el: Το Apache πρέπει να εκτελείται
eu: Apache martxan egon behar da
fa_ir: آپاچی باید در حال اجرا باشد
fi: Apachen täytyy olla käynnissä
fr: Apache doit être en cours d'exécution
ga: Ní mór Apache a Rith
he: אפאצ'י בטח פועל
is: Apache hlýtur að vera í gangi
it: Apache deve essere in esecuzione
nl_nl: Apache moet draaien
no: Apache må kjøre
pl: Apache musi działać
sv: Apache måste vara igång
tr: Apache Çalışıyor olmalı
vi: Apache phải đang chạy
zh_hans_hk: Apache 必须正在运行
zh_tw: Apache 必須正在運行

# MustUseDNS
source: Must be using a DNS name - Aborting
ca: Ha d'utilitzar un nom DNS - Avortant
cs: Musí být použit název DNS - Aborting
da: Skal bruge et DNS-navn - Afbryder
de: Muss einen DNS-Namen verwenden – Abbruch
el: Πρέπει να χρησιμοποιεί όνομα DNS - Ακύρωση
eu: DNS izen bat erabili behar du - Abortatzen
fa_ir: باید از نام DNS استفاده کنید - در حال سقط
fi: Täytyy käyttää DNS-nimeä - Keskeytetään
fr: Doit utiliser un nom DNS - Abandon
ga: Ní mór ainm DNS a úsáid - Tobscoireadh
he: חייב להשתמש בשם DNS - מבטל
is: Verður að nota DNS nafn - Hætta
it: Deve utilizzare un nome DNS - Interruzione
nl_nl: Moet een DNS-naam gebruiken - Afbreken
no: Må bruke et DNS-navn - Avbryter
pl: Musi używać nazwy DNS — Przerywanie
sv: Måste använda ett DNS-namn - Avbryter
tr: Bir DNS adı kullanıyor olmalı - İptal ediliyor
vi: Phải sử dụng tên DNS - Đang hủy
zh_hans_hk: 必须使用 DNS 名称 - 中止
zh_tw: 必須使用 DNS 名稱 - 中止

# BootupInterval
source: Boot Interval
ca: Interval d'arrencada
de: Boot-Intervall
el: Διάστημα εκκίνησης
eu: Abiarazteko tartea
fa_ir: فاصله بوت
fi: Käynnistysväli
fr: Intervalle de démarrage
ga: Eatramh Tosaithe
he: מרווח אתחול
is: Ræsingarbil
it: Intervallo di avvio
nl_nl: Opstartinterval
no: Oppstartsintervall
pl: Interwał rozruchu
sv: Startintervall
tr: Önyükleme Aralığı
vi: Khoảng thời gian khởi động
zh_hans_hk: 引导间隔
zh_tw: 引導間隔

# Concurrent_text
source: Regions start in parallel and pause loading when CPU > 90% or RAM > 90% (default)
ca: Les regions comencen en paral·lel i posen en pausa la càrrega quan CPU > 90% o RAM > 90% (per defecte)
cs: Oblasti se spustí paralelně a pozastaví načítání, když CPU > 90 % nebo RAM > 90 % (výchozí)
da: Regioner starter parallelt og pauser indlæsning, når CPU > 90 % eller RAM > 90 % (standard)
de: Regionen starten parallel und unterbrechen das Laden, wenn CPU > 90 % oder RAM > 90 % (Standard)
el: Οι περιοχές ξεκινούν παράλληλα και διακόπτουν τη φόρτωση όταν CPU > 90% ή RAM > 90% (προεπιλογή)
eu: Eskualdeak paraleloan hasten dira eta kargatzen eteten dute CPU % 90 > edo RAM > % 90 denean (lehenetsia)
fa_ir: مناطق به صورت موازی شروع می شوند و زمانی که CPU > 90٪ یا RAM > 90٪ (پیش فرض) بارگیری را متوقف می کنند.
fi: Alueet alkavat rinnakkain ja keskeyttävät latauksen, kun CPU > 90 % tai RAM > 90 % (oletus)
fr: Les régions démarrent en parallèle et interrompent le chargement lorsque le processeur > 90 % ou la RAM > 90 % (par défaut)
ga: Tosaíonn réigiúin ag an am céanna agus cuireann siad sos ar luchtú nuair a bhíonn LAP > 90% nó RAM > 90% (réamhshocraithe)
he: אזורים מתחילים במקביל ומשהים את הטעינה כאשר מעבד > 90% או זיכרון RAM > 90% (ברירת מחדל)
is: Svæði byrja samhliða og gera hlé á hleðslu þegar CPU > 90% eða vinnsluminni > 90% (sjálfgefið)
it: Le regioni iniziano in parallelo e mettono in pausa il caricamento quando CPU > 90% o RAM > 90% (impostazione predefinita)
nl_nl: Regio's starten parallel en pauzeren het laden wanneer CPU > 90% of RAM > 90% (standaard)
no: Regioner starter parallelt og stopper lasting når CPU > 90 % eller RAM > 90 % (standard)
pl: Regiony rozpoczynają się równolegle i wstrzymują ładowanie, gdy procesor > 90% lub pamięć RAM > 90% (domyślnie)
sv: Regioner startar parallellt och pausar laddningen när CPU > 90 % eller RAM > 90 % (standard)
tr: Bölgeler paralel olarak başlar ve CPU > %90 veya RAM > %90 (varsayılan) olduğunda yüklemeyi duraklatır
vi: Các vùng bắt đầu song song và tạm dừng tải khi CPU> 90% hoặc RAM> 90% (mặc định)
zh_hans_hk: 当 CPU > 90% 或 RAM > 90%（默认）时，区域并行启动并暂停加载
zh_tw: 當 CPU > 90% 或 RAM > 90%（默認）時，區域並行啟動並暫停加載
