Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# Do_NotChange
source: Do not change unless the database has already been created
ca: No canvieu tret que la base de dades ja s'hagi creat
cs: Neměňte, pokud databáze již nebyla vytvořena
da: Ændre ikke, medmindre databasen allerede er oprettet
de: Ändern Sie sie nur, wenn die Datenbank bereits erstellt wurde
el: Μην αλλάξετε εκτός εάν η βάση δεδομένων έχει ήδη δημιουργηθεί
eu: Ez aldatu datu-basea dagoeneko sortu ez bada
fa_ir: تغییر نکنید مگر اینکه پایگاه داده قبلا ایجاد شده باشد
fi: Älä muuta, ellei tietokantaa ole jo luotu
fr: Ne pas modifier sauf si la base de données a déjà été créée
ga: Ná athraigh mura bhfuil an bunachar sonraí cruthaithe cheana
he: אל תשנה אלא אם מסד הנתונים כבר נוצר
is: Ekki breyta nema gagnagrunnur hafi þegar verið búin
it: Non modificare a meno che il database non sia già stato creato
nl_nl: Niet wijzigen tenzij de database al is aangemaakt
no: Ikke endre med mindre databasen allerede er opprettet
pl: Nie zmieniaj, chyba że baza danych została już utworzona
sv: Ändra inte om inte databasen redan har skapats
tr: Veritabanı zaten oluşturulmadıkça değiştirmeyin
vi: Không thay đổi trừ khi cơ sở dữ liệu đã được tạo
zh_hans_hk: 除非数据库已经创建，否则不要更改
zh_tw: 除非數據庫已經創建，否則不要更改

# Source_Code_word
source: Source Code
ca: Codi font
cs: Zdrojový kód
da: Kildekode
de: Quellcode
el: Πηγαίος κώδικας
eu: Iturburu kodea
fa_ir: کد منبع
fi: Lähdekoodi
fr: Code source
ga: Cód foinse
he: קוד מקור
it: Codice sorgente
nl_nl: Broncode
no: Kildekode
pl: Kod źródłowy
sv: Källkod
tr: Kaynak kodu
vi: Mã nguồn
zh_hans_hk: 源代码
zh_tw: 源代碼

# SMTPHost_word
source: SMTP Host
ca: Amfitrió SMTP
cs: Hostitel SMTP
da: SMTP-vært
el: Κεντρικός υπολογιστής SMTP
eu: SMTP ostalaria
fa_ir: میزبان SMTP
fi: SMTP-isäntä
fr: Hôte SMTP
ga: Óstach SMTP
he: מארח SMTP
it: Host SMTP
no: SMTP-vert
pl: Host SMTP
sv: SMTP-värd
tr: SMTP Ana Bilgisayarı
vi: Máy chủ SMTP
zh_hans_hk: SMTP 主机
zh_tw: SMTP 主機

# Agents_word
source: Agents
cs: Agenti
da: Agenter
de: Agenten
el: Πράκτορες
eu: Eragileak
fa_ir: عوامل
fi: Agentit
ga: Gníomhairí
he: סוכנים
is: lyf
it: Agenti
nl_nl: agenten
no: Agenter
pl: Agenci
sv: Agenter
tr: Temsilciler
vi: Đại lý
zh_hans_hk: 代理
zh_tw: 代理

# Determines
source: This determines whether the module does anything
ca: Això determina si el mòdul fa alguna cosa
cs: To určuje, zda modul něco dělá
da: Dette afgør, om modulet gør noget
de: Dies bestimmt, ob das Modul etwas tut
el: Αυτό καθορίζει εάν η μονάδα κάνει κάτι
eu: Honek moduluak ezer egiten duen zehazten du
fa_ir: این مشخص می کند که آیا ماژول کاری انجام می دهد یا خیر
fi: Tämä määrittää, tekeekö moduuli mitään
fr: Ceci détermine si le module fait quelque chose
ga: Cinneann sé seo an ndéanann an modúl rud ar bith
he: זה קובע אם המודול עושה משהו
is: Þetta ákvarðar hvort einingin gerir neitt
it: Questo determina se il modulo fa qualcosa
nl_nl: Dit bepaalt of de module iets doet
no: Dette avgjør om modulen gjør noe
pl: To określa, czy moduł coś robi
sv: Detta avgör om modulen gör något
tr: Bu, modülün herhangi bir şey yapıp yapmadığını belirler.
vi: Điều này xác định xem mô-đun có làm bất cứ điều gì không
zh_hans_hk: 这决定了模块是否做任何事情
zh_tw: 這決定了模塊是否做任何事情

# Apply_word
source: Apply
ca: Aplicar
cs: Aplikovat
da: ansøge
de: Sich bewerben
el: Ισχύουν
eu: Aplikatu
fa_ir: درخواست دادن
fi: Käytä
fr: Appliquer
ga: Cuir iarratas isteach
he: להגיש מועמדות
is: gilda
it: Applicare
nl_nl: Van toepassing zijn
no: Søke om
pl: Stosować
sv: Tillämpa
tr: Uygulamak
vi: Ứng dụng
zh_hans_hk: 申请
zh_tw: 申請

source: Ok
ca: D'acord
da: Okay
el: Εντάξει
eu: Ados
fa_ir: خوب
fr: D'accord
ga: Ceart go leor
he: בסדר
tr: Tamam
vi: Đồng ý
zh_hans_hk: 好的
zh_tw: 好的

# Please_type
source: Please type the Grid Owner's avatar name into the Robust window. Press <enter> for UUID and Model name. Then press this OK button
ca: Si us plau, escriviu el nom de l'avatar del propietari de la xarxa a la finestra Robusta. Premeu <retorn> per a l'UUID i el nom del model. A continuació, premeu aquest botó D'acord
cs: Zadejte prosím jméno avatara vlastníka mřížky do okna Robust. Stisknutím <enter> zobrazíte UUID a název modelu. Poté stiskněte toto tlačítko OK
da: Indtast venligst netejerens avatarnavn i vinduet Robust. Tryk på <enter> for UUID og modelnavn. Tryk derefter på denne OK-knap
de: Bitte geben Sie den Avatar-Namen des Grid-Eigentümers in das Robust-Fenster ein. Drücken Sie <Eingabe> für UUID und Modellname. Drücken Sie dann diese OK-Taste
el: Πληκτρολογήστε το όνομα του avatar του κατόχου του Grid στο παράθυρο Robust. Πατήστε <enter> για UUID και όνομα μοντέλου. Στη συνέχεια, πατήστε αυτό το κουμπί OK
eu: Mesedez, idatzi Grid Owner-en avatar izena Sendoa leihoan. Sakatu <sartu> UUID eta ereduaren izena lortzeko. Ondoren, sakatu Ados botoi hau
fa_ir: لطفاً نام آواتار Grid Owner را در پنجره Robust تایپ کنید. برای UUID و نام مدل، <enter> را فشار دهید. سپس این دکمه OK را فشار دهید
fi: Kirjoita ruudukon omistajan avatarin nimi Robust-ikkunaan. Paina <enter> saadaksesi UUID:n ja mallin nimen. Paina sitten tätä OK-painiketta
fr: Veuillez saisir le nom de l'avatar du propriétaire de la grille dans la fenêtre Robust. Appuyez sur <enter> pour l'UUID et le nom du modèle. Appuyez ensuite sur ce bouton OK
ga: Clóscríobh ainm avatar Úinéir na hEangaí san fhuinneog Robust. Brúigh <enter> le haghaidh UUID agus ainm an tSamhail. Ansin brúigh an cnaipe OK seo
he: אנא הקלד את שם הדמות של בעל הרשת בחלון החזקה. הקש <enter> עבור UUID ושם הדגם. לאחר מכן לחץ על כפתור אישור זה
is: Vinsamlegast sláðu avatar nafnið rist eigandans í öflugri gluggann. Stutt á <Enter> til UUID og Model nafn. ýttu síðan þetta OK hnappinn
it: Digita il nome dell'avatar del proprietario della griglia nella finestra Robust. Premere <invio> per UUID e Nome modello. Quindi premere questo pulsante OK
nl_nl: Typ de avatarnaam van de rastereigenaar in het Robuuste venster. Druk op <enter> voor UUID en modelnaam. Druk vervolgens op deze OK-knop
no: Vennligst skriv inn netteierens avatarnavn i Robust-vinduet. Trykk <enter> for UUID og modellnavn. Trykk deretter på denne OK-knappen
pl: Wpisz nazwę awatara właściciela sieci w oknie Robust. Naciśnij klawisz <enter>, aby uzyskać identyfikator UUID i nazwę modelu. Następnie naciśnij ten przycisk OK
sv: Vänligen skriv in nätägarens avatarnamn i Robust-fönstret. Tryck på <enter> för UUID och modellnamn. Tryck sedan på denna OK-knapp
tr: Lütfen Izgara Sahibinin avatar adını Sağlam penceresine yazın. UUID ve Model adı için <enter> tuşuna basın. Ardından bu OK düğmesine basın
vi: Vui lòng nhập tên hình đại diện của Chủ sở hữu lưới vào cửa sổ Mạnh mẽ. Nhấn <enter> để biết UUID và tên Model. Sau đó nhấn nút OK này
zh_hans_hk: 请在 Robust 窗口中输入 Grid Owner 的头像名称。按 <enter> 输入 UUID 和型号名称。然后按此确定按钮
zh_tw: 請在 Robust 窗口中輸入 Grid Owner 的頭像名稱。按 <enter> 輸入 UUID 和型號名稱。然後按此確定按鈕

# Setup_Network
source: Setting up Network
ca: Configuració de la xarxa
cs: Nastavení sítě
da: Opsætning af netværk
de: Netzwerk einrichten
el: Ρύθμιση δικτύου
eu: Sarea konfiguratzea
fa_ir: راه اندازی شبکه
fi: Verkon määrittäminen
fr: Configuration du réseau
ga: Líonra a Shocrú
he: הגדרת רשת
is: Setja upp Network
it: Configurazione della rete
nl_nl: Netwerk instellen
no: Sette opp nettverk
pl: Konfiguracja sieci
sv: Konfigurera nätverk
tr: Ağ Kurulumu
vi: Thiết lập mạng
zh_hans_hk: 设置网络
zh_tw: 設置網絡

# DNS_HG_Name
source: DNS Name & Hypergrid
ca: Nom DNS i Hypergrid
cs: Název DNS a Hypergrid
da: DNS-navn og hypergrid
de: DNS-Name und Hypergrid
el: Όνομα DNS & Υπερδίκτυο
eu: DNS izena eta hipersarea
fa_ir: نام DNS و Hypergrid
fi: DNS-nimi ja hyperverkko
fr: Nom DNS et Hypergrid
ga: Ainm DNS & Hypergrid
he: שם DNS והיפר-רשת
is: DNS nafn og Hypergrid
it: Nome DNS e ipergriglia
nl_nl: DNS-naam en hypergrid
no: DNS-navn og hypernett
pl: Nazwa DNS i hipersiatka
sv: DNS-namn och hypernät
tr: DNS Adı ve Hiper Şebeke
vi: Tên DNS & Siêu lưới
zh_hans_hk: DNS 名称和超网格
zh_tw: DNS 名稱和超網格

# Loopback_Failed
source: Loopback Test Failed. Web address did not respond.
ca: La prova de loopback ha fallat. L'adreça web no ha respost.
cs: Test zpětné smyčky se nezdařil. Webová adresa neodpověděla.
da: Loopback-test mislykkedes. Webadressen svarede ikke.
de: Loopback-Test fehlgeschlagen. Webadresse hat nicht geantwortet.
el: Το Loopback Test απέτυχε. Η διεύθυνση ιστού δεν απάντησε.
eu: Loopback probak huts egin du. Web helbideak ez du erantzun.
fa_ir: تست Loopback ناموفق بود. آدرس وب پاسخ نداد.
fi: Loopback-testi epäonnistui. Web-osoite ei vastannut.
fr: Échec du test de bouclage. L'adresse Web n'a pas répondu.
ga: Theip ar Thástáil Lúb Ais. Níor fhreagair an seoladh Gréasáin.
he: בדיקת Loopback נכשלה. כתובת האינטרנט לא הגיבה.
is: Sýndardisk Test mistókst. Veffang ekki svara.
it: Test di loopback fallito. L'indirizzo web non ha risposto.
nl_nl: Loopback-test mislukt. Webadres reageerde niet.
no: Loopback-test mislyktes. Nettadressen svarte ikke.
pl: Test pętli zwrotnej nie powiódł się. Adres internetowy nie odpowiedział.
sv: Loopback-testet misslyckades. Webbadressen svarade inte.
tr: Geri Döngü Testi Başarısız. Web adresi yanıt vermedi.
vi: Kiểm tra lặp lại không thành công. Địa chỉ web không phản hồi.
zh_hans_hk: 环回测试失败。网址没有回应。
zh_tw: 環回測試失敗。網址沒有回應。

# Checking_Apache_service_word
source: Checking Apache service
ca: Comprovant el servei Apache
cs: Kontrola služby Apache
da: Tjek Apache service
de: Überprüfung des Apache-Dienstes
el: Έλεγχος της υπηρεσίας Apache
eu: Apache zerbitzua egiaztatzen
fa_ir: بررسی سرویس آپاچی
fi: Tarkistetaan Apache-palvelua
fr: Vérification du service Apache
ga: Seirbhís Apache á sheiceáil
he: בודק שירות Apache
is: Athugar Apache þjónustu
it: Controllo del servizio Apache
nl_nl: Apache-service controleren
no: Sjekker Apache-tjenesten
pl: Sprawdzanie usługi Apache
sv: Kollar Apache-tjänsten
tr: Apache hizmetini kontrol etme
vi: Kiểm tra dịch vụ Apache
zh_hans_hk: 检查 Apache 服务
zh_tw: 檢查 Apache 服務

# Cache_Enabled_word
source: Cache Enabled
ca: Memòria cau activada
cs: Mezipaměť povolena
da: Cache aktiveret
de: Cache aktiviert
el: Ενεργοποιήθηκε η προσωρινή μνήμη
eu: Cachea gaituta
fa_ir: کش فعال شد
fi: Välimuisti käytössä
fr: Cache activé
ga: Taisce Cumasaithe
he: מטמון מופעל
is: Cache virkt
it: Cache abilitata
nl_nl: Cache ingeschakeld
no: Buffer aktivert
pl: Pamięć podręczna włączona
sv: Cache aktiverad
tr: Önbellek Etkin
vi: Đã bật bộ nhớ cache
zh_hans_hk: 缓存启用
zh_tw: 緩存啟用

# DeleteTmp_word
source: Delete tmp folder
ca: Esborra la carpeta tmp
cs: Odstraňte složku tmp
da: Slet tmp mappe
de: tmp-Ordner löschen
el: Διαγραφή φακέλου tmp
eu: Ezabatu tmp karpeta
fa_ir: پوشه tmp را حذف کنید
fi: Poista tmp-kansio
fr: Supprimer le dossier tmp
ga: Scrios an fillteán tmp
he: מחק תיקיית tmp
is: Eyða tmp möppuna
it: Elimina la cartella tmp
nl_nl: Verwijder de tmp-map
no: Slett tmp-mappen
pl: Usuń folder tmp
sv: Ta bort tmp-mappen
tr: tmp klasörünü sil
vi: Xóa thư mục tmp
zh_hans_hk: 删除 tmp 文件夹
zh_tw: 刪除 tmp 文件夾

# Search_word
source: Search
ca: Cerca
cs: Vyhledávání
da: Søg
de: Suche
el: Αναζήτηση
eu: Bilatu
fa_ir: جستجو کردن
fi: Hae
fr: Chercher
ga: Cuardach
he: לחפש
is: Leitaðu
it: Ricerca
nl_nl: Zoeken
no: Søk
pl: Szukaj
sv: Sök
tr: Arama
vi: Tìm kiếm
zh_hans_hk: 搜索
zh_tw: 搜索

source: English
ca: Anglès
cs: Angličtina
da: engelsk
de: Englisch
el: Αγγλικά
eu: ingelesa
fa_ir: انگلیسی
fi: Englanti
fr: Anglais
ga: Béarla
he: אנגלית
is: Enska
it: inglese
nl_nl: Engels
no: Engelsk
pl: język angielski
sv: engelsk
tr: ingilizce
vi: Tiếng Anh
zh_hans_hk: 英语
zh_tw: 英語

source: Landscaping
ca: Paisatgisme
cs: Terénní úpravy
da: Landskabspleje
de: Landschaftsgestaltung
el: Εξωραϊσμός
eu: Paisaiagintza
fa_ir: محوطه سازی
fi: Maisemointi
fr: Aménagement paysager
ga: Tírdhreachú
he: אדריכלות נוף
is: Landmótun
it: Paesaggistica
nl_nl: landschapsarchitectuur
no: Landskapsarbeid
pl: Architektura krajobrazu
sv: Landskapsarkitektur
tr: Çevre düzenleme
vi: Cảnh quan
zh_hans_hk: 园林绿化
zh_tw: 園林綠化

# Search_grids
source: Search for Grids (www)
ca: Cerca quadrícules (www)
cs: Hledat mřížky (www)
da: Søg efter gitter (www)
de: Suche nach Grids (www)
el: Αναζήτηση για Πλέγματα (www)
eu: Bilatu sareak (www)
fa_ir: جستجو برای Grids (www)
fi: Etsi verkkoja (www)
fr: Rechercher des grilles (www)
ga: Cuardaigh Greille (www)
he: חפש רשתות (www)
is: Leita að Grids (www)
it: Cerca Griglie (www)
nl_nl: Zoeken naar rasters (www)
no: Søk etter rutenett (www)
pl: Szukaj siatek (www)
sv: Sök efter rutnät (www)
tr: Izgaraları Ara (www)
vi: Tìm kiếm Lưới (www)
zh_hans_hk: 搜索网格 (www)
zh_tw: 搜索網格 (www)

# Apache_starting
source: Starting Web Server
ca: S'està iniciant el servidor web
cs: Spuštění webového serveru
da: Starter webserver
de: Starten des Webservers
el: Εκκίνηση του διακομιστή Web
eu: Web zerbitzaria abiarazten
fa_ir: راه اندازی وب سرور
fi: Web-palvelimen käynnistäminen
fr: Démarrage du serveur Web
ga: Tosaigh Freastalaí Gréasáin
he: הפעלת שרת אינטרנט
is: Byrjar Web Server
it: Avvio del server web
nl_nl: Webserver starten
no: Starter webserver
pl: Uruchamianie serwera WWW
sv: Startar webbserver
tr: Web Sunucusunu Başlatma
vi: Khởi động Máy chủ Web
zh_hans_hk: 启动 Web 服务器
zh_tw: 啟動 Web 服務器

# Region_word
source: Region
ca: Regió
cs: Kraj
da: Område
el: Περιοχή
eu: Eskualdea
fa_ir: منطقه
fi: Alue
fr: Région
ga: Réigiún
he: אזור
it: Regione
nl_nl: Regio
sv: Område
tr: Bölge
vi: Khu vực
zh_hans_hk: 地区
zh_tw: 地區

# BanList_string
source: Click to set up Grid, MAC address and IP bans
ca: Feu clic per configurar la xarxa, l'adreça MAC i les prohibicions d'IP
cs: Kliknutím nastavíte mřížku, MAC adresu a zákazy IP
da: Klik for at opsætte Grid, MAC-adresse og IP-forbud
de: Klicken Sie hier, um Grid, MAC-Adresse und IP-Sperren einzurichten
el: Κάντε κλικ για να ρυθμίσετε τις απαγορεύσεις πλέγματος, διεύθυνσης MAC και IP
eu: Egin klik Grid, MAC helbidea eta IP debekuak konfiguratzeko
fa_ir: برای تنظیم Grid، آدرس MAC و ممنوعیت IP کلیک کنید
fi: Napsauta asettaaksesi ruudukon, MAC-osoitteen ja IP-kiellot
fr: Cliquez pour configurer la grille, l'adresse MAC et les interdictions IP
ga: Cliceáil chun Eangach, seoladh MAC agus toirmisc IP a shocrú
he: לחץ כדי להגדיר חסמי רשת, כתובת MAC ו-IP
is: Smelltu til að setja upp töflu, MAC heimilisfang og IP bönn
it: Fare clic per impostare Grid, indirizzo MAC e divieti IP
nl_nl: Klik om Grid, MAC-adres en IP-bans in te stellen
no: Klikk for å sette opp Grid, MAC-adresse og IP-forbud
pl: Kliknij, aby ustawić blokadę sieci, adresu MAC i IP
sv: Klicka för att ställa in Grid, MAC-adress och IP-förbud
tr: Izgara, MAC adresi ve IP yasaklarını ayarlamak için tıklayın
vi: Nhấp để thiết lập cấm Grid, địa chỉ MAC và IP
zh_hans_hk: 单击以设置网格、MAC 地址和 IP 禁令
zh_tw: 單擊以設置網格、MAC 地址和 IP 禁令

# GLBShowNewSessionPurchaseIM_text
source: Show purchase Gloebits Instant Message to user at session start?
ca: Mostra el missatge instantani de Gloebits de compra per a l'usuari a l'inici de la sessió?
cs: Zobrazit okamžitou zprávu nákupu Gloebits uživateli na začátku relace?
da: Vis køb Gloebits Instant Message til bruger ved sessionens start?
de: Kauf Gloebits Instant Message dem Benutzer bei Sitzungsstart anzeigen?
el: Εμφάνιση αγοράς του Gloebits Instant Message στον χρήστη κατά την έναρξη της συνεδρίας;
eu: Erakutsi erosketa Gloebits Instant Message erabiltzaileari saioa hasten denean?
fa_ir: در شروع جلسه، پیام فوری Gloebits خرید به کاربر نشان داده شود؟
fi: Näytä ostos Gloebits Pikaviesti käyttäjälle istunnon alkaessa?
fr: Afficher le message instantané Gloebits d'achat à l'utilisateur au début de la session ?
ga: Taispeáin ceannachán Gloebits Instant Message don úsáideoir ag tús an tseisiúin?
he: הצג רכישה הודעה מיידית של Gloebits למשתמש בתחילת הפגישה?
is: Sýna kaup Gloebits Augnablik Skilaboð til notanda á fundi upphafi?
it: Mostra l'acquisto Gloebits Instant Message all'utente all'inizio della sessione?
nl_nl: Aankoop Gloebits Instant Message aan gebruiker tonen bij start sessie?
no: Vis kjøp Gloebits direktemelding til bruker ved øktstart?
pl: Pokazać zakup Gloebits Instant Message do użytkownika na początku sesji?
sv: Visa köp Gloebits Instant Message till användare vid sessionsstart?
tr: Oturum başlangıcında kullanıcıya satın alma Gloebits Anında Mesajı gösterilsin mi?
vi: Hiển thị tin nhắn tức thì Gloebits đã mua cho người dùng khi bắt đầu phiên?
zh_hans_hk: 在会话开始时向用户显示购买 Gloebits 即时消息？
zh_tw: 在會話開始時向用戶顯示購買 Gloebits 即時消息？

source: Teleport API
ca: API de teleport
da: Teleporter API
eu: Teleport APIa
fr: API de téléportation
it: API di teletrasporto
no: Teleporter API
pl: Teleportuj API
sv: Teleportera API
tr: Işınlanma API'sı
vi: API dịch chuyển
zh_hans_hk: 传送 API
zh_tw: 傳送 API

# Resuming_word
source: Resuming
ca: Reprenent
cs: Obnovení
da: Genoptager
de: Wiederaufnahme
el: Συνέχιση
eu: Berrekiten
fa_ir: از سرگیری
fi: Jatketaan
fr: Reprendre
ga: ag filleadh
he: מתחדש
is: Byrja aftur
it: Riprendendo
nl_nl: hervatten
no: Gjenopptar
pl: Wznawianie
sv: Återupptar
tr: devam ettiriliyor
vi: Tiếp tục
zh_hans_hk: 恢复
zh_tw: 恢復

# Grid_UDP_is_set_word
source: Grid UDP Port is set
ca: El port UDP de la xarxa està configurat
cs: Grid UDP Port je nastaven
da: Grid UDP-port er indstillet
de: Der Grid-UDP-Port ist eingestellt
el: Το Grid UDP Port έχει οριστεί
eu: Grid UDP ataka ezarrita dago
fa_ir: پورت شبکه UDP تنظیم شده است
fi: Grid UDP -portti on asetettu
fr: Le port UDP du réseau est défini
ga: Tá calafort UDP greille socraithe
he: יציאת UDP לרשת מוגדרת
is: Tafla UDP Port er sett
it: La porta UDP della griglia è impostata
nl_nl: Grid UDP-poort is ingesteld
no: Grid UDP-port er satt
pl: Ustawiono port UDP sieci
sv: Grid UDP-port är inställd
tr: Izgara UDP Bağlantı Noktası ayarlandı
vi: Cổng UDP dạng lưới được thiết lập
zh_hans_hk: 网格 UDP 端口已设置
zh_tw: 網格 UDP 端口已設置

# Global_Settings_word
source: Global Settings
ca: Configuració global
cs: Globální nastavení
da: Globale indstillinger
de: Globale Einstellungen
el: Γενικές ρυθμίσεις
eu: Ezarpen orokorrak
fa_ir: تنظیمات جهانی
fi: Yleiset asetukset
fr: Paramètres globaux
ga: Socruithe Domhanda
he: הגדרות כלליות
it: Impostazioni globali
nl_nl: Algemene instellingen
no: Globale innstillinger
pl: Ustawienia ogólne
sv: Globala inställningar
tr: Genel Ayarlar
vi: Thiết lập toàn cầu
zh_hans_hk: 全局设置
zh_tw: 全局設置

source: Greek
ca: grec
cs: řecký
da: græsk
de: griechisch
el: Ελληνικά
eu: grekoa
fa_ir: یونانی
fi: kreikkalainen
fr: grec
ga: Gréigis
he: יווני
it: greco
nl_nl: Grieks
no: gresk
pl: grecki
sv: grekisk
tr: Yunan
vi: người Hy Lạp
zh_hans_hk: 希腊语
zh_tw: 希臘語

source: Object Path and name
ca: Ruta i nom de l'objecte
cs: Cesta a název objektu
da: Objekt Sti og navn
de: Objektpfad und -name
el: Διαδρομή αντικειμένου και όνομα
eu: Objektuaren bidea eta izena
fa_ir: مسیر شی و نام
fi: Objektin polku ja nimi
fr: Chemin et nom de l'objet
ga: Conair Réad agus ainm
he: נתיב ושם אובייקט
is: Object Path og nafn
it: Percorso e nome dell'oggetto
nl_nl: Objectpad en naam
no: Objektbane og navn
pl: Ścieżka i nazwa obiektu
sv: Objektets sökväg och namn
tr: Nesne Yolu ve adı
vi: Đường dẫn đối tượng và tên
zh_hans_hk: 对象路径和名称
zh_tw: 對象路徑和名稱

# See_Log
source: Do you want to see the log file?
ca: Voleu veure el fitxer de registre?
cs: Chcete vidět soubor protokolu?
da: Vil du se logfilen?
de: Möchten Sie die Protokolldatei sehen?
el: Θέλετε να δείτε το αρχείο καταγραφής;
eu: Log fitxategia ikusi nahi duzu?
fa_ir: آیا می خواهید فایل لاگ را ببینید؟
fi: Haluatko nähdä lokitiedoston?
fr: Voulez-vous voir le fichier journal ?
ga: Ar mhaith leat an logchomhad a fheiceáil?
he: האם אתה רוצה לראות את קובץ היומן?
is: Viltu sjá annálinn?
it: Vuoi vedere il file di registro?
nl_nl: Wil je het logbestand zien?
no: Vil du se loggfilen?
pl: Czy chcesz zobaczyć plik dziennika?
sv: Vill du se loggfilen?
tr: Günlük dosyasını görmek istiyor musunuz?
vi: Bạn có muốn xem tệp nhật ký không?
zh_hans_hk: 您想查看日志文件吗？
zh_tw: 您想查看日誌文件嗎？

# Private_Port_Word
source: Private Port
ca: Port Privat
cs: Soukromý přístav
da: Privat Havn
de: Privater Hafen
el: Ιδιωτικό Λιμάνι
eu: Portu pribatua
fa_ir: بندر خصوصی
fi: Yksityinen satama
fr: Port privé
ga: Port Príobháideach
he: נמל פרטי
it: Porto Privato
nl_nl: Privépoort
no: Privat havn
pl: Prywatny port
sv: Privat hamn
tr: Özel Liman
vi: Cảng tư nhân
zh_hans_hk: 私人港口
zh_tw: 私人港口

source: Tropical Bush 1
ca: Arbust tropical 1
cs: Tropický keř 1
da: Tropisk busk 1
de: Tropischer Busch 1
el: Τροπικός θάμνος 1
eu: Zuhaixka tropikala 1
fa_ir: بوش استوایی 1
fi: Trooppinen pensas 1
fr: Buisson tropical 1
ga: Bush Tropical 1
he: בוש טרופי 1
it: Cespuglio tropicale 1
nl_nl: Tropische struik 1
no: Tropisk busk 1
pl: Tropikalny krzew 1
sv: Tropisk buske 1
tr: Tropik Çalı 1
vi: Bụi cây nhiệt đới 1
zh_hans_hk: 热带丛林 1
zh_tw: 熱帶叢林 1

# Click_Database
source: Click to set up the MySQL Database
ca: Feu clic per configurar la base de dades MySQL
cs: Kliknutím nastavíte databázi MySQL
da: Klik for at konfigurere MySQL-databasen
de: Klicken Sie hier, um die MySQL-Datenbank einzurichten
el: Κάντε κλικ για να ρυθμίσετε τη βάση δεδομένων MySQL
eu: Egin klik MySQL datu-basea konfiguratzeko
fa_ir: برای راه اندازی پایگاه داده MySQL کلیک کنید
fi: Napsauta määrittääksesi MySQL-tietokannan
fr: Cliquez pour configurer la base de données MySQL
ga: Cliceáil chun an Bunachar Sonraí MySQL a bhunú
he: לחץ כדי להגדיר את מסד הנתונים של MySQL
is: Smelltu til að setja upp gagnagrunninn
it: Fare clic per configurare il database MySQL
nl_nl: Klik om de MySQL-database in te stellen
no: Klikk for å sette opp MySQL-databasen
pl: Kliknij, aby skonfigurować bazę danych MySQL
sv: Klicka för att ställa in MySQL-databasen
tr: MySQL Veritabanını kurmak için tıklayın
vi: Nhấp để thiết lập Cơ sở dữ liệu MySQL
zh_hans_hk: 点击设置 MySQL 数据库
zh_tw: 點擊設置 MySQL 數據庫

# GBoids
source: The global Bird settings will apply to this region
ca: La configuració global d'ocells s'aplicarà a aquesta regió
cs: Globální nastavení ptáků bude platit pro tuto oblast
da: De globale Bird-indstillinger gælder for dette område
de: Die globalen Bird-Einstellungen gelten für diese Region
el: Οι καθολικές ρυθμίσεις Bird θα ισχύουν για αυτήν την περιοχή
eu: Eskualde honetan Hegaztien ezarpen globalak aplikatuko dira
fa_ir: تنظیمات جهانی پرنده در این منطقه اعمال می شود
fi: Yleiset Bird-asetukset koskevat tätä aluetta
fr: Les paramètres globaux de Bird s'appliqueront à cette région
ga: Bainfidh na socruithe domhanda Éan leis an réigiún seo
he: ההגדרות הגלובליות של Bird יחולו על אזור זה
is: The alheims stillingar Bird eiga á þessu svæði
it: Le impostazioni globali di Bird verranno applicate a questa regione
nl_nl: De algemene Bird-instellingen zijn van toepassing op deze regio
no: De globale fugleinnstillingene vil gjelde for denne regionen
pl: Globalne ustawienia Bird będą miały zastosowanie do tego regionu
sv: De globala Bird-inställningarna kommer att gälla för denna region
tr: Global Bird ayarları bu bölge için geçerli olacak
vi: Cài đặt Bird toàn cầu sẽ áp dụng cho khu vực này
zh_hans_hk: 全局鸟类设置将应用于该区域
zh_tw: 全局鳥類設置將應用於該區域

# Flotsam_Asset_Cache_word
source: Flotsam Asset Cache
cs: Mezipaměť aktiv Flotsam
eu: Flotsam Asset Cachea
fa_ir: کش دارایی فلوتسام
fr: Cache d'actifs Flotsam
ga: Taisce Sócmhainní Flotsam
he: מטמון נכסי Flotsam
is: Samtíningur Asset Cache
it: Cache risorse Flotsam
pl: Pamięć podręczna zasobów Flotsam
tr: Flotsam Varlık Önbelleği
zh_hans_hk: 漂浮物资产缓存
zh_tw: 漂浮物資產緩存

source: Random Terrain
ca: Terreny aleatori
cs: Náhodný terén
da: Tilfældigt terræn
de: Zufälliges Gelände
el: Τυχαίο έδαφος
eu: Ausazko Lurzorua
fa_ir: زمین تصادفی
fi: Satunnainen maasto
fr: Terrain aléatoire
ga: Tír-raon Randamach
he: שטח אקראי
it: Terreno casuale
nl_nl: Willekeurig terrein
no: Tilfeldig terreng
pl: Losowy teren
sv: Slumpmässig terräng
tr: Rastgele Arazi
vi: Địa hình ngẫu nhiên
zh_hans_hk: 随机地形
zh_tw: 隨機地形
