Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# AllowGodsTooltip
source: If this box is checked In Settings->Permissions, then any user with a level >= 100 in the Web panel can become a God, anywhere. This can be set for individual regions if the default in Permissions is UN-checked, and you override it in the region panel with **Allow Gods In This Region**. This setting has nothing to do with the other two settings.
ca: Si aquesta casella està marcada a Configuració->Permisos, qualsevol usuari amb un nivell >= 100 al tauler web es pot convertir en un Déu, a qualsevol lloc. Això es pot establir per a regions individuals si el valor predeterminat de Permisos no està marcat i el substituïu al tauler de regió amb **Permetre Déus en aquesta regió**. Aquesta configuració no té res a veure amb les altres dues opcions.
cs: Pokud je toto políčko zaškrtnuto v Nastavení->Oprávnění, pak se každý uživatel s úrovní >= 100 na panelu Web může stát bohem kdekoli. Toto lze nastavit pro jednotlivé regiony, pokud je výchozí nastavení v Oprávnění UN-checked a přepíšete jej na panelu regionů pomocí **Povolit bohy v tomto regionu**. Toto nastavení nemá nic společného s ostatními dvěma nastaveními.
da: Hvis dette felt er markeret i Indstillinger->Tilladelser, kan enhver bruger med et niveau >= 100 i webpanelet blive en Gud, hvor som helst. Dette kan indstilles for individuelle regioner, hvis standarden i Tilladelser er UN-markeret, og du tilsidesætter det i regionspanelet med **Tillad guder i denne region**. Denne indstilling har intet at gøre med de to andre indstillinger.
de: Wenn dieses Kästchen unter Einstellungen->Berechtigungen aktiviert ist, kann jeder Benutzer mit einem Level >= 100 im Web-Panel überall ein Gott werden. Dies kann für einzelne Regionen festgelegt werden, wenn die Voreinstellung in Berechtigungen UN-markiert ist, und Sie es im Regionsfenster mit **Götter in dieser Region zulassen** überschreiben. Diese Einstellung hat nichts mit den anderen beiden Einstellungen zu tun.
el: Εάν αυτό το πλαίσιο είναι επιλεγμένο στις Ρυθμίσεις->Δικαιώματα, τότε οποιοσδήποτε χρήστης με επίπεδο >= 100 στον πίνακα Ιστού μπορεί να γίνει Θεός, οπουδήποτε. Αυτό μπορεί να οριστεί για μεμονωμένες περιοχές, εάν η προεπιλογή στα δικαιώματα είναι επιλεγμένη από τα Ηνωμένα Έθνη και την παρακάμψετε στον πίνακα περιοχής με το **Να επιτρέπονται οι θεοί σε αυτήν την περιοχή**. Αυτή η ρύθμιση δεν έχει καμία σχέση με τις άλλες δύο ρυθμίσεις.
eu: Lauki hau Ezarpenak->Baimenetan markatuta badago, Web panelean >= 100 maila duen edozein erabiltzaile Jainko bihur daiteke edonon. Hau eskualde indibidualentzat ezar daiteke Baimenen lehenetsia EZ markatuta badago, eta eskualdeko panelean **Baimendu Jainkoak Eskualde honetan** baliogabetzen baduzu. Ezarpen honek ez du zerikusirik beste bi ezarpenekin.
fa_ir: اگر این کادر در Settings->Permissions علامت زده شود، آنگاه هر کاربری با سطح >= 100 در پانل وب می تواند در هر مکانی خدا شود. اگر پیش‌فرض در Permissions UN-checked باشد، می‌توان آن را برای مناطق جداگانه تنظیم کرد، و شما آن را در پانل منطقه با **Allow Gods In This Region** لغو کنید. این تنظیمات هیچ ربطی به دو تنظیمات دیگر ندارد.
fi: Jos tämä ruutu on valittuna kohdassa Asetukset->Luvat, kuka tahansa käyttäjä, jonka taso on >= 100 Web-paneelissa, voi tulla jumalaksi missä tahansa. Tämä voidaan määrittää yksittäisille alueille, jos käyttöoikeuksien oletusarvo on YK-tarkistus ja ohitat sen aluepaneelissa **Salli jumalat tällä alueella**. Tällä asetuksella ei ole mitään tekemistä kahden muun asetuksen kanssa.
fr: Si cette case est cochée dans Paramètres->Autorisations, alors tout utilisateur avec un niveau >= 100 dans le panneau Web peut devenir un Dieu, n'importe où. Cela peut être défini pour des régions individuelles si la valeur par défaut dans les autorisations est cochée et que vous la remplacez dans le panneau de la région avec **Autoriser les dieux dans cette région**. Ce paramètre n'a rien à voir avec les deux autres paramètres.
ga: Má dhéantar an bosca seo a sheiceáil I Socruithe->Ceadanna, is féidir le haon úsáideoir a bhfuil leibhéal >= 100 aige sa phainéal Gréasáin bheith ina Dhia, áit ar bith. Is féidir é seo a shocrú do réigiúin aonair má tá an réamhshocrú i gCeadanna seiceáilte ag NA, agus má sháraíonn tú é sa phainéal réigiúin le **Ceadaigh Déithe Sa Réigiún Seo**. Níl baint ar bith ag an socrú seo leis an dá shocrú eile.
he: אם תיבה זו מסומנת בהגדרות->הרשאות, אז כל משתמש עם רמה >= 100 בחלונית האינטרנט יכול להפוך לאל, בכל מקום. ניתן להגדיר זאת עבור אזורים בודדים אם ברירת המחדל בהרשאות מסומנת על ידי UN, ואתה מחליף אותה בחלונית האזור עם **Allow Gods In This Region**. להגדרה הזו אין שום קשר לשתי ההגדרות האחרות.
is: Ef þessi kassi er valinn í Stillingar-> Heimildir, þá hvaða notandi með stúdentspróf> = 100 í vefnum pallborð geta orðið Guð, hvar sem er. Þetta getur verið sett fyrir einstökum svæðum ef vanræksla á heimildir er UN-köflóttur og þú hnekkt í svæðinu pallborð með ** Leyfa Gods á þessu svæði **. Þessi stilling hefur ekkert að gera með hinum tveimur stillingum.
it: Se questa casella è selezionata in Impostazioni->Autorizzazioni, qualsiasi utente con un livello >= 100 nel pannello Web può diventare un Dio, ovunque. Questo può essere impostato per le singole regioni se l'impostazione predefinita in Autorizzazioni è UN-checked e la sovrascrivi nel pannello della regione con **Consenti divinità in questa regione**. Questa impostazione non ha nulla a che fare con le altre due impostazioni.
nl_nl: Als dit vakje is aangevinkt in Instellingen->Toestemmingen, dan kan elke gebruiker met een niveau >= 100 in het webpaneel een God worden, waar dan ook. Dit kan worden ingesteld voor individuele regio's als de standaard in Machtigingen is UN-gecontroleerd, en je negeert het in het regiopaneel met **Goden toestaan in deze regio**. Deze instelling heeft niets te maken met de andere twee instellingen.
no: Hvis denne boksen er merket i Innstillinger->Tillatelser, kan enhver bruker med et nivå >= 100 i webpanelet bli en Gud, hvor som helst. Dette kan settes for individuelle regioner hvis standarden i Tillatelser er UN-sjekket, og du overstyrer den i regionpanelet med **Tillat guder i denne regionen**. Denne innstillingen har ingenting å gjøre med de to andre innstillingene.
pl: Jeśli to pole jest zaznaczone w Ustawienia->Uprawnienia, każdy użytkownik z poziomem >= 100 w panelu WWW może zostać bogiem w dowolnym miejscu. Można to ustawić dla poszczególnych regionów, jeśli domyślna opcja Uprawnienia nie jest zaznaczona, a w panelu regionu zastąpisz ją opcją **Zezwalaj na bogów w tym regionie**. To ustawienie nie ma nic wspólnego z pozostałymi dwoma ustawieniami.
sv: Om den här rutan är markerad i Inställningar->Behörigheter, kan alla användare med en nivå >= 100 i webbpanelen bli en Gud, var som helst. Detta kan ställas in för enskilda regioner om standarden i Behörigheter är UN-markerad, och du åsidosätter den i regionpanelen med **Tillåt gudar i denna region**. Denna inställning har inget att göra med de andra två inställningarna.
tr: Ayarlar->İzinler'de bu kutu işaretlenirse, Web panelinde >= 100 olan herhangi bir kullanıcı her yerde bir Tanrı olabilir. Bu, İzinler'deki varsayılan ayar BM işaretliyse ve bunu bölge panelinde **Bu Bölgede Tanrılara İzin Ver** ile geçersiz kılarsanız, ayrı bölgeler için ayarlanabilir. Bu ayarın diğer iki ayarla ilgisi yoktur.
vi: Nếu hộp này được chọn Trong Cài đặt-> Quyền, thì bất kỳ người dùng nào có cấp> = 100 trong bảng điều khiển Web đều có thể trở thành Thần ở bất cứ đâu. Điều này có thể được đặt cho các khu vực riêng lẻ nếu mặc định trong Quyền được UN chọn và bạn ghi đè nó trong bảng điều khiển khu vực bằng ** Cho phép các vị thần ở khu vực này **. Cài đặt này không liên quan gì đến hai cài đặt còn lại.
zh_hans_hk: 如果在 Settings->Permissions 中选中此框，那么任何在 Web 面板中级别 >= 100 的用户都可以在任何地方成为上帝。如果权限中的默认设置未选中，则可以为各个区域设置此项，并且您在区域面板中使用 **Allow Gods In This Region** 覆盖它。此设置与其他两个设置无关。
zh_tw: 如果在 Settings->Permissions 中選中此框，那麼任何在 Web 面板中級別 >= 100 的用戶都可以在任何地方成為上帝。如果權限中的默認設置未選中，則可以為各個區域設置此項，並且您在區域面板中使用 **Allow Gods In This Region** 覆蓋它。此設置與其他兩個設置無關。

# Unable_2_Save
source: Unable to save settings:
ca: No es pot desar la configuració:
cs: Nastavení nelze uložit:
da: Kan ikke gemme indstillinger:
de: Einstellungen können nicht gespeichert werden:
el: Δεν είναι δυνατή η αποθήκευση ρυθμίσεων:
eu: Ezin dira gorde ezarpenak:
fa_ir: امکان ذخیره تنظیمات وجود ندارد:
fi: Asetuksia ei voi tallentaa:
fr: Impossible d'enregistrer les paramètres :
ga: Ní féidir socruithe a shábháil:
he: לא ניתן לשמור הגדרות:
is: Ekki var hægt að vista stillingar:
it: Impossibile salvare le impostazioni:
nl_nl: Kan instellingen niet opslaan:
no: Kan ikke lagre innstillinger:
pl: Nie można zapisać ustawień:
sv: Det gick inte att spara inställningarna:
tr: Ayarlar kaydedilemiyor:
vi: Không thể lưu cài đặt:
zh_hans_hk: 无法保存设置：
zh_tw: 無法保存設置：

# Max_Force
source: Max Force (default=0.2)
ca: Força màxima (per defecte=0,2)
cs: Maximální síla (výchozí = 0,2)
da: Maks kraft (standard=0,2)
de: Maximale Kraft (Standard = 0,2)
el: Μέγιστη δύναμη (προεπιλογή=0,2)
eu: Gehienezko indarra (lehenetsia=0,2)
fa_ir: حداکثر نیرو (پیش‌فرض = 0.2)
fi: Suurin voima (oletus = 0,2)
fr: Force maximale (par défaut = 0,2)
ga: Uasfhórsa (réamhshocrú=0.2)
he: כוח מרבי (ברירת מחדל=0.2)
is: Max Force (sjálfgefið = 0,2)
it: Forza massima (predefinito=0,2)
nl_nl: Max. kracht (standaard=0,2)
no: Maks kraft (standard=0,2)
pl: Maksymalna siła (domyślnie = 0,2)
sv: Max kraft (standard=0,2)
tr: Maksimum Kuvvet (varsayılan = 0.2)
vi: Lực lượng tối đa (mặc định = 0,2)
zh_hans_hk: 最大力（默认=0.2）
zh_tw: 最大力（默認=0.2）

# Avatars_in_World
source: Avatars are in the world! Do you really wish to quit?
ca: Els avatars són al món! Realment vols deixar-ho?
cs: Avataři jsou na světě! Opravdu si přejete skončit?
da: Avatarer er i verden! Ønsker du virkelig at holde op?
de: Avatare sind in der Welt! Möchten Sie wirklich aufhören?
el: Τα Avatar είναι στον κόσμο! Θέλετε πραγματικά να τα παρατήσετε;
eu: Avatarrak munduan daude! Benetan utzi nahi al duzu?
fa_ir: آواتارها در دنیا هستند! آیا واقعاً می خواهید ترک کنید؟
fi: Avatarit ovat maailmassa! Haluatko todella lopettaa?
fr: Les avatars sont dans le monde ! Souhaitez-vous vraiment arrêter ?
ga: Tá avatars ar fud an domhain! Ar mhaith leat éirí as i ndáiríre?
he: אווטרים הם בעולם! האם אתה באמת רוצה להפסיק?
is: Avatars eru í heiminum! Vilt þú virkilega að hætta?
it: Gli avatar sono nel mondo! Vuoi davvero smettere?
nl_nl: Avatars zijn in de wereld! Wil je echt stoppen?
no: Avatarer er i verden! Ønsker du virkelig å slutte?
pl: Awatary są na świecie! Czy naprawdę chcesz rzucić palenie?
sv: Avatarer finns i världen! Vill du verkligen sluta?
tr: Avatarlar dünyada! Gerçekten bırakmak istiyor musun?
vi: Hình đại diện có mặt trên thế giới! Bạn có thực sự muốn bỏ thuốc lá không?
zh_hans_hk: 头像在世界上！你真的想辞职吗？
zh_tw: 頭像在世界上！你真的想辭職嗎？

# CSOD
source: Current Size on Disk
ca: Mida actual al disc
cs: Aktuální velikost na disku
da: Aktuel størrelse på disk
de: Aktuelle Größe auf der Festplatte
el: Τρέχον μέγεθος στο δίσκο
eu: Diskoan dagoen uneko tamaina
fa_ir: اندازه فعلی روی دیسک
fi: Nykyinen koko levyllä
fr: Taille actuelle sur le disque
ga: Méid Reatha ar Diosca
he: גודל נוכחי בדיסק
is: Núverandi stærð á diski
it: Dimensione corrente su disco
nl_nl: Huidige grootte op schijf
no: Nåværende størrelse på disk
pl: Bieżący rozmiar na dysku
sv: Aktuell storlek på disk
tr: Diskteki Geçerli Boyut
vi: Kích thước hiện tại trên đĩa
zh_hans_hk: 磁盘上的当前大小
zh_tw: 磁盤上的當前大小

# Max_Speed
source: Max Speed (default=1.0)
ca: Velocitat màxima (per defecte=1,0)
cs: Maximální rychlost (výchozí = 1,0)
da: Maks. hastighed (standard=1,0)
de: Höchstgeschwindigkeit (Standard = 1,0)
el: Μέγιστη ταχύτητα (προεπιλογή=1,0)
eu: Gehienezko abiadura (lehenetsia=1.0)
fa_ir: حداکثر سرعت (پیش‌فرض = 1.0)
fi: Suurin nopeus (oletus = 1,0)
fr: Vitesse maximale (par défaut = 1,0)
ga: Luas uasta (réamhshocrú=1.0)
he: מהירות מרבית (ברירת מחדל=1.0)
is: Max Speed ​​(sjálfgefið = 1,0)
it: Velocità massima (predefinito=1,0)
nl_nl: Maximale snelheid (standaard=1,0)
no: Maks hastighet (standard=1.0)
pl: Maksymalna prędkość (domyślnie = 1,0)
sv: Maxhastighet (standard=1.0)
tr: Maksimum Hız (varsayılan=1.0)
vi: Tốc độ tối đa (mặc định = 1.0)
zh_hans_hk: 最大速度（默认=1.0）
zh_tw: 最大速度（默認=1.0）

source: Revert
ca: Revertir
cs: Vrátit zpět
da: Vende tilbage
de: Zurückkehren
el: Επαναστρέφω
eu: Atzera
fa_ir: برگردانید
fi: Palauta
fr: Revenir
ga: Fill ar ais
he: לַחֲזוֹר
is: Snúðu við
it: Ritornare
nl_nl: Terugdraaien
no: Gå tilbake
pl: Odwracać
sv: Återgå
tr: geri al
vi: Hoàn nguyên
zh_hans_hk: 恢复
zh_tw: 恢復

source: Send Report
ca: Enviar informe
cs: Poslat zprávu
da: Send rapport
de: Bericht senden
el: Αποστολή αναφοράς
eu: Bidali txostena
fa_ir: ارسال گزارش
fi: Lähetä raportti
fr: Envoyer un rapport
ga: Seol Tuairisc
he: שלח דו"ח
is: Senda Report
it: Spedisci il rapporto
nl_nl: Verzend rapport
no: Send rapport
pl: Wyślij raport
sv: Skicka rapport
tr: Rapor gönder
vi: Gửi báo cáo
zh_hans_hk: 发送报告
zh_tw: 發送報告

# Object_Path
source: Object Path and name
ca: Ruta i nom de l'objecte
cs: Cesta a název objektu
da: Objekt Sti og navn
de: Objektpfad und -name
el: Διαδρομή αντικειμένου και όνομα
eu: Objektuaren bidea eta izena
fa_ir: مسیر شی و نام
fi: Objektin polku ja nimi
fr: Chemin et nom de l'objet
ga: Conair Réad agus ainm
he: נתיב ושם אובייקט
is: Object Path og nafn
it: Percorso e nome dell'oggetto
nl_nl: Objectpad en naam
no: Objektbane og navn
pl: Ścieżka i nazwa obiektu
sv: Objektets sökväg och namn
tr: Nesne Yolu ve adı
vi: Đường dẫn đối tượng và tên
zh_hans_hk: 对象路径和名称
zh_tw: 對象路徑和名稱

# Objects_word
source: Objects
ca: Objectes
cs: Objekty
da: Objekter
de: Objekte
el: Αντικείμενα
eu: Objektuak
fa_ir: اشیاء
fi: Objektit
fr: Objets
ga: Réada
he: חפצים
is: Hlutir
it: Oggetti
nl_nl: Voorwerpen
no: Objekter
pl: Obiekty
sv: Objekt
tr: nesneler
vi: Các đối tượng
zh_hans_hk: 对象
zh_tw: 對象

# FillSizeLabel
source: Fill Size in regions
ca: Mida d'ompliment per regions
cs: Vyplňte velikost v regionech
da: Udfyldningsstørrelse i regioner
de: Füllgröße in Regionen
el: Μέγεθος πλήρωσης σε περιοχές
eu: Bete tamaina eskualdeetan
fa_ir: اندازه پر در مناطق
fi: Täytä koko alueilla
fr: Taille de remplissage dans les régions
ga: Méid Líon isteach i réigiúin
he: גודל מילוי באזורים
is: Fylltu stærð á svæðum
it: Dimensioni riempimento nelle regioni
nl_nl: Vulgrootte in regio's
no: Fyllstørrelse i regioner
pl: Rozmiar wypełnienia w regionach
sv: Fyllningsstorlek i regioner
tr: Bölgelerde Dolgu Boyutu
vi: Điền kích thước vào các vùng
zh_hans_hk: 区域填充大小
zh_tw: 區域填充大小

# Click_2_Choose
source: Click to choose a DOS box to hold this region
ca: Feu clic per triar un quadre DOS per mantenir aquesta regió
cs: Klepnutím vyberte pole DOS, do kterého bude tato oblast uložena
da: Klik for at vælge en DOS-boks til at holde denne region
de: Klicken Sie, um eine DOS-Box auszuwählen, die diese Region enthält
el: Κάντε κλικ για να επιλέξετε ένα πλαίσιο DOS για να κρατήσετε αυτήν την περιοχή
eu: Egin klik eskualde hau eusteko DOS lauki bat aukeratzeko
fa_ir: برای انتخاب کادر DOS برای نگهداری این منطقه کلیک کنید
fi: Napsauta valitaksesi DOS-laatikko tämän alueen säilyttämiseksi
fr: Cliquez pour choisir une boîte DOS pour contenir cette région
ga: Cliceáil chun bosca DOS a roghnú chun an réigiún seo a shealbhú
he: לחץ כדי לבחור תיבת DOS כדי להחזיק אזור זה
is: Smelltu til að velja hóp
it: Fare clic per scegliere una casella DOS per contenere questa regione
nl_nl: Klik om een DOS-box te kiezen om deze regio vast te houden
no: Klikk for å velge en DOS-boks for å holde denne regionen
pl: Kliknij, aby wybrać skrzynkę DOS do przechowywania tego regionu
sv: Klicka för att välja en DOS-ruta för denna region
tr: Bu bölgeyi tutmak için bir DOS kutusu seçmek için tıklayın
vi: Nhấp để chọn một hộp DOS để giữ vùng này
zh_hans_hk: 单击以选择一个 DOS 框来保存该区域
zh_tw: 單擊以選擇一個 DOS 框來保存該區域

# EnableApache
source: Enable Apache Web server
ca: Habilita el servidor web Apache
cs: Povolte webový server Apache
da: Aktiver Apache-webserver
de: Aktivieren Sie den Apache-Webserver
el: Ενεργοποίηση διακομιστή Web Apache
eu: Gaitu Apache Web zerbitzaria
fa_ir: وب سرور آپاچی را فعال کنید
fi: Ota Apache-verkkopalvelin käyttöön
fr: Activer le serveur Web Apache
ga: Cumasaigh freastalaí Gréasáin Apache
he: הפעל את שרת האינטרנט של Apache
is: Virkja Apache vefþjóninn
it: Abilita il server Web Apache
nl_nl: Apache-webserver inschakelen
no: Aktiver Apache Web-server
pl: Włącz serwer WWW Apache
sv: Aktivera Apache webbserver
tr: Apache Web sunucusunu etkinleştir
vi: Bật máy chủ Web Apache
zh_hans_hk: 启用 Apache Web 服务器
zh_tw: 啟用 Apache Web 服務器

# Cache_Control_word
source: Cache Control
ca: Control de la memòria cau
cs: Ovládání mezipaměti
da: Cache kontrol
de: Cache-Steuerung
el: Έλεγχος προσωρινής μνήμης
eu: Cache Kontrola
fa_ir: کنترل کش
fi: Välimuistin hallinta
fr: Contrôle du cache
ga: Rialú Taisce
he: בקרת מטמון
it: Controllo della cache
nl_nl: Cachebeheer
no: Bufferkontroll
pl: Kontrola pamięci podręcznej
sv: Cachekontroll
tr: Önbellek Kontrolü
vi: Kiểm soát bộ nhớ đệm
zh_hans_hk: 缓存控制
zh_tw: 緩存控制

# Change_Password_word
source: Change Password
ca: Canvia la contrasenya
cs: Změnit heslo
da: Skift kodeord
de: Passwort ändern
el: Άλλαξε κωδικό
eu: Aldatu pasahitza
fa_ir: رمز عبور را تغییر دهید
fi: Vaihda salasana
fr: Changer le mot de passe
ga: Athraigh do phasfhocal
he: שנה סיסמא
is: Breyta lykilorði
it: Cambia la password
nl_nl: Verander wachtwoord
no: Bytt passord
pl: Zmień hasło
sv: Ändra lösenord
tr: Şifre değiştir
vi: Đổi mật khẩu
zh_hans_hk: 更改密码
zh_tw: 更改密碼

source: Winter Pine 2
ca: Pi d'hivern 2
cs: Zimní borovice 2
de: Winterkiefer 2
el: Χειμερινό Πεύκο 2
eu: Neguko pinua 2
fa_ir: کاج زمستانی 2
fi: Talvimänty 2
fr: Pin d'hiver 2
ga: Péine Geimhridh 2 ar líne
he: אורן חורף 2
it: Pino d'inverno 2
nl_nl: Winterdennen 2
pl: Zimowa Sosna 2
tr: Kış Çamı 2
vi: Thông mùa đông 2
zh_hans_hk: 冬松 2
zh_tw: 冬松 2

# Enabled_word
source: Enabled
ca: Habilitat
cs: Povoleno
da: Aktiveret
de: Ermöglicht
el: Ενεργοποιήθηκε
eu: Gaituta
fa_ir: فعال شد
fi: Käytössä
fr: Activé
ga: Cumasaithe
he: מופעל
is: virkt
it: Abilitato
nl_nl: Ingeschakeld
no: Aktivert
pl: Włączony
sv: Aktiverad
tr: Etkinleştirilmiş
vi: Đã bật
zh_hans_hk: 启用
zh_tw: 啟用

# Loading_Settings
source: Loading Settings.ini
ca: S'està carregant Settings.ini
cs: Načítání Settings.ini
da: Indlæser Settings.ini
de: Laden der Settings.ini
el: Φόρτωση Settings.ini
eu: Settings.ini kargatzen
fa_ir: در حال بارگیری Settings.ini
fi: Ladataan Settings.ini
fr: Chargement de Settings.ini
ga: Socruithe á Luchtú.ini
he: טוען Settings.ini
is: hleðsla Settings.ini
it: Caricamento di Settings.ini
nl_nl: Instellingen.ini laden
no: Laster inn Settings.ini
pl: Ładowanie pliku Settings.ini
sv: Laddar Settings.ini
tr: Settings.ini yükleniyor
vi: Đang tải Settings.ini
zh_hans_hk: 加载 Settings.ini
zh_tw: 加載 Settings.ini

# RefreshingIAR
source: Refreshing Free Content (IAR)
ca: Actualització de contingut gratuït (IAR)
cs: Obnovení bezplatného obsahu (IAR)
da: Forfriskende gratis indhold (IAR)
de: Aktualisieren von kostenlosen Inhalten (IAR)
el: Ανανέωση δωρεάν περιεχομένου (IAR)
eu: Doako edukia freskatzea (IAR)
fa_ir: تازه سازی محتوای رایگان (IAR)
fi: Päivittävä ilmainen sisältö (IAR)
fr: Actualisation du contenu gratuit (IAR)
ga: Ábhar Saor in Aisce á Athnuachan (IAR)
he: מרענן תוכן בחינם (IAR)
is: Hressandi Free Content (IAR)
it: Aggiornamento dei contenuti gratuiti (IAR)
nl_nl: Verfrissende gratis inhoud (IAR)
no: Forfriskende gratis innhold (IAR)
pl: Odświeżanie bezpłatnych treści (IAR)
sv: Uppfriskande gratis innehåll (IAR)
tr: Ücretsiz İçeriği Yenileme (IAR)
vi: Làm mới nội dung miễn phí (IAR)
zh_hans_hk: 令人耳目一新的免费内容 (IAR)
zh_tw: 令人耳目一新的免費內容 (IAR)

source: Choose folder
ca: Trieu la carpeta
cs: Vyberte složku
da: Vælg mappe
de: Wähle einen Ordner
el: Επιλέξτε φάκελο
eu: Aukeratu karpeta
fa_ir: پوشه را انتخاب کنید
fi: Valitse kansio
fr: Choisir le dossier
ga: Roghnaigh fillteán
he: בחר תיקיה
is: Veldu möppu
it: Scegli cartella
nl_nl: Kies folder
no: Velg mappe
pl: Wybierz folder
sv: Välj mapp
tr: Dosya Seç
vi: Chọn thư mục
zh_hans_hk: 选择文件夹
zh_tw: 選擇文件夾

# MakeNewMap
source: Show Global Map
ca: Mostra el mapa global
cs: Zobrazit globální mapu
da: Vis globalt kort
de: Weltkarte anzeigen
el: Εμφάνιση παγκόσμιου χάρτη
eu: Erakutsi mapa globala
fa_ir: نمایش نقشه جهانی
fi: Näytä maailmanlaajuinen kartta
fr: Afficher la carte globale
ga: Taispeáin Léarscáil Dhomhanda
he: הצג מפה גלובלית
is: Sýna alþjóðlegt kort
it: Mostra mappa globale
nl_nl: Wereldkaart weergeven
no: Vis globalt kart
pl: Pokaż mapę globalną
sv: Visa global karta
tr: Dünya Haritasını Göster
vi: Hiển thị Bản đồ Toàn cầu
zh_hans_hk: 显示全球地图
zh_tw: 顯示全球地圖

# Shoutcast_Disabled
source: Shoutcast is not Enabled.
ca: Shoutcast no està activat.
cs: Shoutcast není povoleno.
da: Shoutcast er ikke aktiveret.
de: Shoutcast ist nicht aktiviert.
el: Το Shoutcast δεν είναι ενεργοποιημένο.
eu: Shoutcast ez dago gaituta.
fa_ir: Shoutcast فعال نیست.
fi: Shoutcast ei ole käytössä.
fr: Shoutcast n'est pas activé.
ga: Níl Shoutcast Cumasaithe.
he: Shoutcast אינו מופעל.
is: Icecast er ekki virkt.
it: Shoutcast non è abilitato.
nl_nl: Shoutcast is niet ingeschakeld.
no: Shoutcast er ikke aktivert.
pl: Shoutcast nie jest włączony.
sv: Shoutcast är inte aktiverat.
tr: Shoutcast Etkin değil.
vi: Shoutcast không được kích hoạt.
zh_hans_hk: Shoutcast 未启用。
zh_tw: Shoutcast 未啟用。

# Waiting_text
source: Waiting for all regions to exit
ca: Esperant que totes les regions surtin
cs: Čeká se na ukončení všech regionů
da: Venter på, at alle regioner forlader
de: Warten, bis alle Regionen beendet sind
el: Αναμονή για έξοδο από όλες τις περιοχές
eu: Eskualde guztiak irteteko zain
fa_ir: در انتظار خروج همه مناطق
fi: Odotetaan kaikkien alueiden poistumista
fr: En attente de la sortie de toutes les régions
ga: Ag fanacht le gach réigiún imeacht
he: ממתין ליציאת כל האזורים
is: Bíð eftir öllum svæðum til að hætta
it: In attesa che tutte le regioni escano
nl_nl: Wachten tot alle regio's zijn afgesloten
no: Venter på at alle regioner skal gå ut
pl: Czekam na wyjście wszystkich regionów
sv: Väntar på att alla regioner ska avslutas
tr: Tüm bölgelerin çıkması bekleniyor
vi: Đang đợi tất cả các vùng thoát ra
zh_hans_hk: 等待所有区域退出
zh_tw: 等待所有區域退出

# RunasaService_word
source: Run as a Service
ca: Executar com a servei
cs: Spustit jako službu
da: Kør som en tjeneste
de: Als Dienst ausführen
el: Εκτέλεση ως υπηρεσία
eu: Exekutatu Zerbitzu gisa
fa_ir: به عنوان یک سرویس اجرا شود
fi: Suorita palveluna
fr: Exécuter en tant que service
ga: Rith mar Sheirbhís
he: הפעל כשירות
is: Keyrðu sem þjónusta
it: Esegui come servizio
nl_nl: Uitvoeren als een service
no: Kjør som en tjeneste
pl: Uruchom jako usługa
sv: Kör som en tjänst
tr: Hizmet Olarak Çalıştır
vi: Chạy như một dịch vụ
zh_hans_hk: 作为服务运行
zh_tw: 作為服務運行

# Tide_Hi_Lo_Channel_word
source: Tide Hi/Lo Channel
cs: Kanál Tide Hi/Lo
de: Tide Hi/Lo-Kanal
eu: Marea Hi/Lo kanala
fa_ir: کانال Hi/Lo Tide
fi: Tide Hi/Lo -kanava
fr: Canal de marée Hi/Lo
ga: Cainéal Tide Hi/Lo
he: ערוץ Tide Hi/Lo
is: Sjávarföll Hi / Lo Channel
it: Canale alta/bassa marea
nl_nl: Tide Hi/Lo-kanaal
pl: Kanał pływów Hi/Lo
tr: Gelgit Yüksek/Düşük Kanalı
zh_hans_hk: 潮汐高/低通道
zh_tw: 潮汐高/低通道

# PDF_Manual_word
source: PDF Manual
ca: Manual en PDF
cs: PDF manuál
de: PDF-Handbuch
el: Εγχειρίδιο PDF
eu: PDF Eskuliburua
fa_ir: کتابچه راهنمای PDF
fi: PDF käsikirja
fr: Manuel PDF
ga: Lámhleabhar pdf
he: מדריך PDF
it: Manuale PDF
nl_nl: PDF-handleiding
no: PDF-håndbok
pl: Instrukcja PDF
tr: PDF Kılavuzu
vi: Hướng dẫn sử dụng PDF
zh_hans_hk: PDF手册
zh_tw: PDF手冊
