Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

source: Saving Zip
ca: S'està desant el zip
cs: Ukládání Zip
da: Gemmer Zip
de: Zip speichern
el: Αποθήκευση Zip
eu: Aurrezki
fa_ir: صرفه جویی در زیپ!
fi: Säästö
fr: Sauver Zip!
ga: Zip a shábháil!
he: שמירה
is: Vista...
it: Salvataggio Zip!
nl_nl: Zip opslaan!
no: Lagrer
pl: Zapisywanie Zip!
sv: Sparar Zip
tr: Zip'i Kaydetme
vi: Tiết kiệm Zip
zh_hans_hk: 保存邮编
zh_tw: 保存郵編

# rezrights
source: This will remove rez rights for griefers on all regions. Proceed?
ca: Això eliminarà els drets de rez per als malalts de totes les regions. Procedir?
cs: To odstraní práva rez pro žalující osoby ve všech regionech. Pokračovat?
da: Dette vil fjerne rez-rettigheder for sørgende i alle regioner. Fortsæt?
de: Dadurch werden die Rez-Rechte für Griefer in allen Regionen entfernt. Fortfahren?
el: Αυτό θα καταργήσει τα δικαιώματα rez για όσους θρηνούν σε όλες τις περιοχές. Προχωρώ?
eu: Horrek rez eskubideak kenduko dizkie eskualde guztietan grieferei. Jarraitu?
fa_ir: با این کار حقوق rez برای غم و اندوه در تمام مناطق حذف خواهد شد. ادامه?!
fi: Tämä poistaa surevien oikeudet kaikilta alueilta. Jatkaa?!
fr: Cela supprimera les droits de rez pour les personnes en deuil dans toutes les régions. Procéder?!
ga: Cuirfidh sé seo deireadh le cearta rez do griefers ar gach réigiún. Lean ar aghaidh?!
he: זה יסיר את זכויות ה-rez לאבלים בכל האזורים. להמשיך?!
is: Með því er horfið frá rez-réttindum syrgjenda á öllum svæðum. Halda áfram?!
it: Ciò rimuoverà i diritti rez per i griefers in tutte le regioni. Procedere?!
nl_nl: Hierdoor worden de rechten voor rouwenden in alle regio's afgeschaft. Doorgaan?!
no: Dette vil fjerne rez-rettigheter for sørgende i alle regioner. Fortsette?
pl: Spowoduje to usunięcie praw rez dla grieferów we wszystkich regionach. Postąpić?!
sv: Detta tar bort rez-rättigheter för sörjande i alla regioner. Fortsätt?
tr: Bu, tüm bölgelerdeki kederlilerin rez haklarını kaldıracak. İlerlemek?
vi: Điều này sẽ xóa quyền rez cho những người đau buồn trên tất cả các khu vực. Tiếp tục?
zh_hans_hk: 这将删除所有地区的 griefer 的 rez 权利。继续？
zh_tw: 這將刪除所有地區的 griefer 的 rez 權利。繼續？

# Failpassword
source: Failed to Save New Password
ca: No s'ha pogut desar la contrasenya nova
cs: Nepodařilo se uložit nové heslo
da: Kunne ikke gemme ny adgangskode
de: Neues Passwort konnte nicht gespeichert werden
el: Αποτυχία αποθήκευσης νέου κωδικού πρόσβασης
eu: Huts datuak gordetzeko
fa_ir: موفق به ذخیره رمز عبور جدید نشد!
fi: Uuden salasanan tallentaminen epäonnistui!
fr: Impossible d’enregistrer le nouveau mot de passe!
ga: Theip ar Shábháil Pasfhocal Nua!
he: לא הצליח לשמור סיסמה חדשה!
is: Mistókst að vista nýtt lykilorð!
it: Impossibile salvare la nuova password!
nl_nl: Wachtwoord opslaan mislukt!
no: Lagre nytt passord
pl: Nie udało się zapisać nowego hasła!
sv: Det gick inte att spara nytt lösenord
tr: Yeni Şifre Kaydedilemedi
vi: Không lưu được mật khẩu mới
zh_hans_hk: 保存新密码失败
zh_tw: 保存新密碼失敗

source: Freeze All Regions
ca: Congela totes les regions
cs: Zmrazit všechny regiony
da: Frys alle regioner
de: Alle Regionen einfrieren
el: Πάγωμα όλων των περιοχών
eu: Izoztu Eskualde guztiak
fa_ir: یخ همه مناطق!
fi: Jäädytä kaikki alueet!
fr: Gelez toutes les régions!
ga: Reo Gach Réigiún!
he: הקפיאו את כל האזורים!
is: Frystu öll svæði!
it: Congela tutte le regioni!
nl_nl: Bevries alle regio's!
no: Alle regioner
pl: Zamroź wszystkie regiony!
sv: Frys alla regioner
tr: Tüm Bölgeleri Dondur
vi: Cố định tất cả các khu vực
zh_hans_hk: 冻结所有区域
zh_tw: 凍結所有區域

source: Thaw All Regions
ca: Descongelar totes les regions
cs: Rozmrazte všechny regiony
da: Tø alle regioner
de: Alle Regionen auftauen
el: Απόψυξη όλων των περιοχών
eu: Desizoztu Eskualde guztiak
fa_ir: همه نواحی
fi: Kaikki alueet
fr: Toutes les régions
ga: Leá Gach Réigiún!
he: כל האיזורים
is: Öll landsvæði
it: Tutte le regioni
nl_nl: Alle regio's
no: Alle regioner
pl: Wszystkie Regiony
sv: Tina alla regioner
tr: Tüm Bölgeleri Çözün
vi: Làm tan băng tất cả các khu vực
zh_hans_hk: 解冻所有区域
zh_tw: 解凍所有區域

# OneMinute
source: 1 Minute
ca: 1 minut
cs: 1 minuta
da: 1 minut
el: 1 λεπτό
eu: Minutu 1
fa_ir: 1 دقیقه
fi: 1 minuutti
ga: Nóiméad Amháin
he: דקה אחת
is: 1 mínúta
it: 1 minuto
nl_nl: 1 minuut
no: 1 minutt
pl: 1 minuta
sv: 1 minut
tr: 1 Dakika
vi: 1 Phút
zh_hans_hk: 1分钟
zh_tw: 1 分鐘

# ApacheMustBe80
source: Apache must be using port 80. Cannot continue.
ca: Apache ha d'utilitzar el port 80. No es pot continuar.
cs: Apache musí používat port 80. Nelze pokračovat.
da: Apache skal bruge port 80. Kan ikke fortsætte.
de: Apache muss Port 80 verwenden. Fortfahren nicht möglich.
el: Ο Apache πρέπει να χρησιμοποιεί τη θύρα 80. Δεν είναι δυνατή η συνέχιση.
eu: Apache-k 80 ataka erabili behar du. Ezin da jarraitu.!
fa_ir: آپاچی باید از پورت 80 استفاده کند. ادامه ندارد.!
fi: Apassi käyttää porttia 80. Ei voi jatkaa!
fr: Apache doit utiliser le port 80. Impossible de continuer !
ga: Ní mór Apache a bheith ag baint úsáide as port 80. Ní féidir leanúint ar aghaidh!
he: האפאצ'י בטח משתמשים בפורט 80. לא יכול להמשיך!
is: Apache verður að nota port 80. Get ekki haldið áfram.!
it: Apache deve utilizzare la porta 80. Impossibile continuare.!
nl_nl: Apache moet poort 80 gebruiken. Kan niet doorgaan!
no: Apache må bruke port 80. Kan ikke fortsette.!
pl: Apache musi używać portu 80. Nie można kontynuować.!
sv: Apache måste använda port 80. Kan inte fortsätta!
tr: Apache 80 numaralı portu kullanıyor olmalıdır. Devam edemiyorum.!
vi: Apache phải sử dụng cổng 80. Không thể tiếp tục.!
zh_hans_hk: Apache必须使用端口80。无法继续。！
zh_tw: Apache必須使用端口80。無法繼續。！

source: Automatic Site Map
ca: Mapa automàtic del lloc
cs: Automatická mapa stránek
da: Automatisk webstedskort
de: Automatische Sitemap
el: Αυτόματος χάρτης τοποθεσίας
eu: Gunearen mapa automatikoa
fa_ir: نقشه سایت خودکار
fi: Automaattinen sivustokartta
fr: Plan du site automatique
ga: Léarscáil an tSuímh Uathoibríoch
he: מפת אתר אוטומטית
is: Sjálfvirk Site Map
it: Mappa del sito automatica
nl_nl: Automatische sitemap
no: Automatisk nettstedskart
pl: Automatyczna mapa witryny
sv: Automatisk webbplatskarta
tr: Otomatik Site Haritası
vi: Sơ đồ trang web tự động
zh_hans_hk: 自动站点地图
zh_tw: 自動站點地圖

source: Backup Folder
ca: Carpeta de còpia de seguretat
cs: Záložní složka
da: Sikkerhedskopieringsmappe
de: Sicherungsordner
el: Φάκελος αντιγράφων ασφαλείας
eu: Babeskopia karpeta
fa_ir: پوشه پشتیبان
fi: Varmuuskopiokansio
fr: Dossier de sauvegarde
ga: Fillteán Cúltaca
he: תיקיית גיבוי
is: Afritun Mappa
it: Cartella di backup
nl_nl: Back-upmap
no: Sikkerhetskopier mappe
pl: Folder kopii zapasowej
sv: Säkerhetskopieringsmapp
tr: Yedekleme Klasörü
vi: Thư mục sao lưu
zh_hans_hk: 备份文件夹
zh_tw: 備份文件夾

source: Content Manager
ca: Gestor de continguts
cs: Manažer obsahu
el: Διαχείριση περιεχομένου
eu: Eduki-kudeatzailea
fa_ir: مدیریت محتوا
fi: Sisältöpäällikkö
fr: Gestionnaire de contenu
ga: Bainisteoir Ábhar
he: מנהל תוכן
it: Gestore di contenuti
nl_nl: Inhoudsbeheer
no: Innholdsbehandler
pl: Menedżer treści
sv: Innehållshanterare
tr: İçerik yöneticisi
vi: Nội dung quản lí
zh_hans_hk: 内容管理者
zh_tw: 內容管理者

source: Interval
cs: Časový úsek
de: Intervall
el: Διάστημα
eu: Tartea
fa_ir: فاصله
fi: Intervalli
fr: Intervalle
ga: Eatramh
he: הַפסָקָה
it: Intervallo
no: Intervall
pl: Interwał
sv: Intervall
tr: Aralık
vi: Khoảng thời gian
zh_hans_hk: 间隔
zh_tw: 間隔

source: Keep for days
ca: Guardar durant dies
cs: Uchovávejte několik dní
da: Hold i dagevis
de: Tage halten
el: Κρατήστε για μέρες
eu: Mantendu egunez
fa_ir: روزها نگه دارید
fi: Säilytä päiviä
fr: Garder pendant des jours
ga: Coinnigh ar feadh laethanta
he: לשמור במשך ימים
is: Halda daga
it: Conserva per giorni
nl_nl: Dagen bewaren
no: Hold i flere dager
pl: Zachowaj przez kilka dni
sv: Håll i dagar
tr: günlerce sakla
vi: Giữ trong nhiều ngày
zh_hans_hk: 保留几天
zh_tw: 保存幾天

source: View Folder
ca: Veure carpeta
cs: Zobrazit složku
da: Se mappe
de: Ordner anzeigen
el: Προβολή φακέλου
eu: Ikusi karpeta
fa_ir: مشاهده پوشه
fi: Näytä kansio
fr: Voir le dossier
ga: Féach ar an bhFillteán
he: הצג תיקייה
is: Skoða möppu
it: Vedi cartella
nl_nl: Map bekijken
no: Vis mappe
pl: Wyświetl folder
sv: Se fil
tr: Dosya görüntüle
vi: Xem thư mục
zh_hans_hk: 查看文件夹
zh_tw: 查看文件夾

# Show_all
source: Show All Regions
ca: Mostra totes les regions
cs: Zobrazit všechny regiony
da: Vis alle regioner
de: Alle Regionen anzeigen
el: Εμφάνιση όλων των περιοχών
eu: Eskualde guztiak erakutsi
fa_ir: نمایش همه مناطق
fi: Näytä kaikki alueet
fr: Afficher toutes les régions
ga: Taispeáin Gach Réigiún
he: הצג את כל האזורים
is: Sýna öll svæði
it: Mostra tutte le regioni
nl_nl: Toon alle regio's
no: Vis alle regioner
pl: Pokaż wszystkie regiony
sv: Visa alla regioner
tr: Tüm Bölgeleri Göster
vi: Hiển thị tất cả các khu vực
zh_hans_hk: 显示所有地区
zh_tw: 顯示所有地區

# AgreeTOS
source: Please read and agree our Terms of Service, or you will be logged out.
ca: Si us plau, llegiu i accepteu les nostres Condicions del servei, o se us tancarà la sessió.
cs: Přečtěte si prosím naše Podmínky služby a odsouhlaste je, jinak budete odhlášeni.
da: Læs venligst og accepter vores servicevilkår, ellers bliver du logget ud.
de: Bitte lesen und stimmen Sie unseren Nutzungsbedingungen zu, oder Sie werden abgemeldet.
el: Διαβάστε και συμφωνήστε τους Όρους Παροχής Υπηρεσιών, διαφορετικά θα αποσυνδεθείτε.
eu: Irakurri eta onartu gure zerbitzu-baldintzak, edo saioa itxiko da.
fa_ir: لطفا شرایط سرویس ما را بخوانید و موافقت کنید، یا وارد سیستم می شوید.
fi: Lue ja hyväksy käyttöehtomme, tai sinut kirjataan ulos.
fr: Veuillez lire et accepter nos Conditions d’utilisation, sinon vous serez déconnecté.
ga: Léigh agus aontaigh ár dTéarmaí Seirbhíse, nó logálfar amach thú.
he: אנא קרא והסכים לתנאי השירות שלנו, או שתתנתק.
is: Vinsamlegast lestu og samþykktu þjónustuskilmála okkar, annars verður þú skráður út.
it: Si prega di leggere e accettare i nostri Termini di servizio, o sarete disconnessi.
nl_nl: Lees en ga akkoord met onze Servicevoorwaarden, anders wordt u uitgelogd.
no: Vennligst les og godta våre vilkår for bruk, ellers blir du logget ut.
pl: Przeczytaj i zaakceptuj nasze Warunki korzystania z usługi, w przeciwnym razie zostaniesz wylogowany.
sv: Läs och godkänn våra användarvillkor, annars kommer du att loggas ut.
tr: Lütfen Hizmet Şartlarımızı okuyun ve kabul edin, aksi takdirde oturumunuz kapatılır.
vi: Vui lòng đọc và đồng ý Điều khoản dịch vụ của chúng tôi, nếu không bạn sẽ bị đăng xuất.
zh_hans_hk: 请阅读并同意我们的服务条款，否则您将被注销。
zh_tw: 請閱讀並同意我們的服務條款，否則您將被註銷。

# RequireTOS
source: Require Agreement to TOS with a Pop Up.
ca: Requereix l'acord amb els TOS amb una finestra emergent.
cs: Vyžadovat souhlas s TOS pomocí vyskakovacího okna.
da: Kræv aftale til TOS med en pop op.
de: Erfordern Sie die Zustimmung zu den TOS mit einem Pop-up.
el: Απαιτείται συμφωνία για τους TOS με ένα αναδυόμενο παράθυρο.
eu: TOS-i Pop-Up batekin akordioa eskatzea.
fa_ir: نیاز به توافق به TOS با پاپ آپ.
fi: Vaadi sopimus palveluehdoista ponnahdusikkunan avulla.
fr: Exiger l’accord aux conditions d’utilisation avec une fenêtre contextuelle.
ga: Comhaontú a éileamh chuig TOS le Pop Up.
he: דרוש הסכמה ל- TOS עם חלון קופץ.
is: Krefjast samkomulags við TOS með sprettiglugga.
it: Richiedi l'accordo per TOS con un pop-up.
nl_nl: Overeenkomst met TOS vereisen met een pop-up.
no: Krev avtale med TOS med en popup.
pl: Wymagaj zgody na Warunki korzystania z usługi za pomocą wyskakującego okienka.
sv: Kräv samtycke till TOS med en Pop Up.
tr: Bir açılır pencere ile TOS için anlaşma gerektir.
vi: Yêu cầu thỏa thuận với TOS với một cửa sổ bật lên.
zh_hans_hk: 需要同意带有弹出窗口的 TOS。
zh_tw: 需要同意帶有彈出視窗的 TOS。

# DidNotAccept
source: did not accept the Terms and Conditions
ca: no va acceptar els Termes i Condicions
cs: nepřijal Smluvní podmínky
da: accepterede ikke vilkår og betingelser
de: die AGB nicht akzeptiert
el: δεν αποδέχτηκε τους Όρους και Προϋποθέσεις
eu: ez zituen onartu Baldintzak eta Baldintzak
fa_ir: شرایط و ضوابط را نپذیرند
fi: ei hyväksynyt käyttöehtoja
fr: n’a pas accepté les termes et conditions
ga: níor ghlac siad leis na Téarmaí agus na Coinníollacha
he: לא קיבל את התנאים וההתניות
is: samþykkti ekki skilmálana
it: non ha accettato i Termini e Condizioni
nl_nl: de Algemene Voorwaarden niet heeft geaccepteerd
no: ikke godtok vilkårene og betingelsene
pl: nie akceptował Regulaminu
sv: inte accepterade villkoren
tr: Şartlar ve Koşulları kabul etmedim
vi: không chấp nhận các Điều khoản và Điều kiện
zh_hans_hk: 不接受条款和条件
zh_tw: 不接受條款和條件

source: Backup SQL
ca: Còpia de seguretat SQL
cs: Zálohování SQL
da: Sikkerhedskopier SQL
el: Δημιουργία αντιγράφων ασφαλείας SQL
eu: SQLren segurtasun-kopia
fa_ir: SQL پشتیبان گیری
fi: Varmuuskopioi SQL
fr: Sauvegarde SQL
ga: Cúltaca SQL
he: גיבוי SQL
is: Afritun SQL
nl_nl: Back-up van SQL
no: Sikkerhetskopiere SQL
pl: Kopia zapasowa SQL
sv: Säkerhetskopiera SQL
tr: Yedekleme SQL
vi: Sao lưu SQL
zh_hans_hk: 备份 SQL
zh_tw: 備份 SQL

source: Backup Type
ca: Tipus de còpia de seguretat
cs: Typ zálohy
da: Sikkerhedskopieringstype
de: Sicherungstyp
el: Τύπος αντιγράφων ασφαλείας
eu: Segurtasun-kopia mota
fa_ir: نوع پشتیبان گیری
fi: Varmuuskopion tyyppi
fr: Type de sauvegarde
ga: Cineál cúltaca
he: סוג גיבוי
is: Tegund öryggisafrits
it: Tipo di backup
nl_nl: Type back-up
no: Type sikkerhetskopiering
pl: Typ kopii zapasowej
sv: Typ av säkerhetskopia
tr: Yedekleme Türü
vi: Loại sao lưu
zh_hans_hk: 备份类型
zh_tw: 備份類型

source: Change Folder
ca: Canvia carpeta
cs: Změnit složku
da: Skift mappe
de: Ändere den Ordner
el: Αλλαγή φακέλου
eu: Karpeta aldatu
fa_ir: تغییر پوشه
fi: Vaihda kansio
fr: Changer de dossier
ga: Athraigh Fillteán
he: שנה תיקיה
is: Breyta möppu
it: Cambia cartella
nl_nl: Map wijzigen
no: Endre mappe
pl: Zmień folder
sv: Ändra mapp
tr: Klasörü Değiştir
vi: Thay đổi thư mục
zh_hans_hk: 更改文件夹
zh_tw: 更改資料夾

# WebPort
source: Web Port (80)
ca: Port web (80)
cs: Webový port (80)
el: Θύρα Ιστού (80)
eu: Web portua (80)
fa_ir: پورت وب (80)
fi: Web-portti (80)
fr: Port Web (80)
ga: Calafort Gréasáin (80)
he: יציאת אינטרנט (80)
it: Porta Web (80)
nl_nl: Webpoort (80)
no: Internett-port (80)
sv: Webbport (80)
tr: Web Bağlantı Noktası (80)
vi: Cổng Web (80)
zh_hans_hk: 网页端口 （80）
zh_tw: 網頁埠 （80）

source: Failed to
cs: Nepodařilo
da: Var ikke i stand til at
de: Gescheitert
el: Απέτυχε να
eu: Errorea
fa_ir: موفق به
fi: Ei onnistunut
fr: Echec de
ga: Theip air
he: נכשל
is: Gat ekki
it: Impossibile
nl_nl: Mislukt
no: Klarte ikke
pl: Nie udało się
sv: Det gick inte att
tr: Başarısız oldu
vi: Không thành công
zh_hans_hk: 未能
zh_tw: 未能

source: Service Failed to Delete
cs: Službu se nepodařilo odstranit
da: Tjenesten kunne ikke slettes
de: Dienst konnte nicht gelöscht werden
el: Η διαγραφή της υπηρεσίας απέτυχε
eu: Hutsegitea zerbitzua ezabatzean
fa_ir: سرویس موفق به حذف نشد
fi: Palvelun poistaminen epäonnistui
fr: Le service n’a pas pu être supprimé
ga: Theip ar an tSeirbhís Scrios
he: מחיקת השירות נכשלה
is: Þjónusta tókst ekki að eyða
it: Impossibile eliminare il servizio
nl_nl: Service kan niet worden verwijderd
no: Tjenesten kunne ikke slettes
pl: Usunięcie usługi nie powiodło się
sv: Tjänsten kunde inte tas bort
tr: Hizmet Silinemedi
vi: Dịch vụ không thể xóa
zh_hans_hk: 服务删除失败
zh_tw: 服務刪除失敗

source: Service Failed to Install
cs: Instalace služby se nezdařila
da: Tjenesten kunne ikke installeres
de: Dienst konnte nicht installiert werden
el: Η εγκατάσταση της υπηρεσίας απέτυχε
eu: Hutsegitea zerbitzua instalatzean
fa_ir: سرویس موفق به نصب نشد
fi: Palvelun asennus epäonnistui
fr: Échec de l’installation du service
ga: Theip ar an tseirbhís a shuiteáil
he: התקנת השירות נכשלה
is: Þjónusta mistókst að setja upp
it: Impossibile installare il servizio
nl_nl: Service kan niet worden geïnstalleerd
no: Tjenesten kunne ikke installeres
pl: Instalacja usługi nie powiodła się
sv: Tjänsten kunde inte installeras
tr: Hizmet Yüklenemedi
vi: Dịch vụ không thể cài đặt
zh_hans_hk: 服务安装失败
zh_tw: 服務安裝失敗

source: Service Failed to Start
cs: Službu se nepodařilo spustit
da: Tjenesten kunne ikke starte
de: Dienst konnte nicht gestartet werden
el: Η υπηρεσία απέτυχε να ξεκινήσει
eu: Hutsegitea zerbitzua hastean
fa_ir: سرویس موفق به شروع نشد
fi: Palvelun käynnistyminen epäonnistui
fr: Le service n’a pas pu démarrer
ga: Theip ar an tSeirbhís tosú
he: הפעלת השירות נכשלה
is: Þjónusta tókst ekki að ræsa
it: Impossibile avviare il servizio
nl_nl: Service kan niet worden gestart
no: Tjenesten kunne ikke starte
pl: Uruchomienie usługi nie powiodło się
sv: Tjänsten kunde inte starta
tr: Hizmet başlatılamadı
vi: Dịch vụ không thể khởi động
zh_hans_hk: 服务无法启动
zh_tw: 服務無法啟動

source: Service Installed
cs: Služba nainstalována
da: Service installeret
de: Dienst installiert
el: Εγκαταστάθηκε η υπηρεσία
eu: Instalatutako zerbitzua
fa_ir: سرویس نصب شده
fi: Palvelu asennettu
fr: Service installé
ga: Seirbhís suiteáilte
he: שירות מותקן
is: Þjónusta sett upp
it: Servizio installato
nl_nl: Service geïnstalleerd
no: Tjenesten er installert
pl: Zainstalowana usługa
sv: Tjänsten installerad
tr: Hizmet Yüklendi
vi: Dịch vụ đã cài đặt
zh_hans_hk: 已安装的服务
zh_tw: 已安裝的服務

source: Service Removed
cs: Služba odstraněna
da: Service fjernet
de: Dienst entfernt
el: Η υπηρεσία καταργήθηκε
eu: Ezabatutako zerbitzua
fa_ir: سرویس حذف شده
fi: Palvelu poistettu
fr: Service supprimé
ga: Seirbhís bainte
he: השירות הוסר
is: Þjónusta fjarlægð
it: Servizio rimosso
nl_nl: Service verwijderd
no: Tjenesten er fjernet
pl: Usługa usunięta
sv: Tjänsten har tagits bort
tr: Hizmet Kaldırıldı
vi: Dịch vụ đã bị xóa
zh_hans_hk: 服务已删除
zh_tw: 服務已刪除

# StartingAsService
source: Starting As A Service
cs: Spuštění jako služba
da: Starter som en service
de: Starten als Dienst
el: Ξεκινώντας ως υπηρεσία
eu: Zerbitzu gisa hasi
fa_ir: شروع به عنوان یک سرویس
fi: Palveluna aloittaminen
fr: Démarrage en tant que service
ga: Ag tosú mar sheirbhís
he: התחלה כשירות
is: Byrjar sem þjónusta
it: Avvio come servizio
nl_nl: Beginnen als een service
no: Starte som en tjeneste
pl: Uruchamianie jako usługa
sv: Börja som en tjänst
tr: Hizmet Olarak Başlamak
vi: Bắt đầu như một dịch vụ
zh_hans_hk: 作为服务启动
zh_tw: 作為服務啟動

# Standby_word
source: Standby
cs: Pohotovostní
da: Stå ved
de: Stehen zu
el: Αναμονή
eu: Itxaron
fa_ir: آماده
fi: Valmiustila
fr: Veille
ga: Fuireachas
he: המתנה
is: Biðstöðu
no: Ventemodus
pl: Gotowo¶ci
tr: Bekleme
vi: Chờ
zh_hans_hk: 待机
zh_tw: 待機

source: Bootable
cs: Spouštěcí
da: Opstartbar
de: Bootfähig
el: Εκκίνηση
eu: Hasiera
fa_ir: بوت
fr: Démarrable
he: לאתחול
it: Avviabile
nl_nl: Opstartbaar
no: Oppstartbar
pl: Rozruchowego
sv: Startbar
tr: Önyüklenebilir
vi: Khởi động
zh_hans_hk: 启动
zh_tw: 啟動

source: Suspendable
cs: Závěsné
de: Aufhängbar
el: Με δυνατότητα αναστολής
eu: Etengarria
fa_ir: قابل تعلیق
fi: Keskeytettävä
fr: Suspension
he: ניתן להשעיה
is: Frestunarhæft
it: Sospeso
nl_nl: Opschortend
no: Kan suspenderes
pl: Zawieszany
sv: Hängande
tr: Askıya alınabilir
vi: Có thể treo
zh_hans_hk: 可暂停
zh_tw: 可暫停

source: Service Failed To Stop
cs: Službě se nepodařilo zastavit
da: Tjenesten kunne ikke stoppe
de: Fehler beim Beenden des Dienstes
el: Σφάλμα διακοπής της υπηρεσίας
eu: Gelditzeko Fauled zerbitzua
fa_ir: خدمات Fauled برای متوقف کردن
fi: Palvelu Fauled pysähtyy
fr: Service Fauled à l’arrêt
ga: Seirbhís Fauled Chun Stop
he: השירות התפוגג כדי להפסיק
is: Þjónusta fölsuð til að stöðva
it: Servizio fallito per fermarsi
nl_nl: Service fauled om te stoppen
no: Tjenesten Fauled å stoppe
pl: Usługa Fauled To Stop
sv: Service Fauled att stoppa
tr: Hizmet Durduruldu
vi: Dịch vụ bị đình trệ
zh_hans_hk: 服务假装停止
zh_tw: 服務假裝停止

source: Start MySQL
cs: Spustit MySQL
de: MySQL starten
el: Ξεκινήστε τη MySQL
eu: MySQL hasi
fa_ir: شروع خروجی زیر
fi: Käynnistä MySQL
fr: Démarrer MySQL
ga: Tosaigh MySQL
he: הפעל את MySQL
is: Byrjaðu MySQL
it: Avvia MySQL
nl_nl: MySQL starten
pl: Uruchom MySQL
sv: Starta MySQL
tr: MySQL'i başlatın
vi: Khởi động MySQL
zh_hans_hk: 启动我的数据库
zh_tw: 啟動我的資料庫

source: Freeze All Regions
cs: Zmrazit všechny regiony
da: Frys alle regioner
de: Alle Regionen einfrieren
el: Πάγωμα όλων των περιοχών
eu: Izoztu Eskualde guztiak
fa_ir: یخ همه مناطق!
fi: Jäädytä kaikki alueet!
fr: Gelez toutes les régions!
ga: Reo Gach Réigiún!
he: הקפיאו את כל האזורים!
is: Frystu öll svæði!
it: Congela tutte le regioni!
nl_nl: Bevries alle regio's!
no: Alle regioner
pl: Zamroź wszystkie regiony!
sv: Frys alla regioner
tr: Tüm Bölgeleri Dondur
vi: Cố định tất cả các khu vực
zh_hans_hk: 冻结所有区域
zh_tw: 凍結所有區域

source: Load Region OAR
cs: Oblast zatížení OAR
da: Indlæs Region OAR
de: Region OAR laden
el: Περιοχή φόρτωσης OAR
eu: Kargatu Eskualdea OAR
fa_ir: بارگیری منطقه OAR
fi: Lataa alue OAR
fr: Charger la région OAR
ga: Íoslódáil an OAR réigiún
he: טען אזור OAR
is: Hlaða Region OAR
it: Carica regione OAR
nl_nl: Laad regio OAR
no: Last Region OAR
pl: Załaduj region OAR
sv: Ladda Region OAR
tr: Yük Bölgesi OAR
vi: Tải vùng OAR
zh_hans_hk: 加载区域 OAR
zh_tw: 加載區域 OAR

# Region_OAR_Load
source: Region OAR Load, Save and Backup
cs: Region OAR načítání, ukládání a zálohování
da: Region OAR Indlæs, gem og sikkerhedskopier
de: Region OAR Laden, Speichern und Sichern
el: Φόρτωση, αποθήκευση και δημιουργία αντιγράφων ασφαλείας OAR περιοχής
eu: OAR eskualdea Kargatu, gorde eta segurtasun-kopia
fa_ir: منطقه OAR بار، ذخیره و پشتیبان گیری
fi: Alueen OAR-lataus, tallennus ja varmuuskopiointi
fr: Chargement, enregistrement et sauvegarde OAR de région
ga: Réigiún OAR Luchtaigh, Sábháil agus Cúltaca
he: אזור OAR עומס, שמירה וגיבוי
it: Caricamento, salvataggio e backup OAR della regione
nl_nl: Regio OAR laden, opslaan en back-up
pl: Region OAR Ładowanie, zapisywanie i tworzenie kopii zapasowych
sv: Region OAR-belastning, spara och säkerhetskopiera
tr: Bölge OAR Yükleme, Kaydetme ve Yedekleme
vi: Khu vực OAR Tải, lưu và sao lưu
zh_hans_hk: 区域 OAR 加载、保存和备份
zh_tw: 區域 OAR 載入、保存和備份

source: Save all Running Regions to OARs
cs: Uložení všech běžících oblastí do OAR
da: Gem alle kørende områder i OAR'er
de: Speichern aller laufenden Bereiche in OARs
el: Αποθήκευση όλων των περιοχών που εκτελούνται σε OAR
eu: OARen gauzatzen ari diren eskualde guztiak gordetzea
fa_ir: ذخیره تمام مناطق در حال اجرا به OARs
fi: Tallenna kaikki käynnissä olevat alueet OAR:iin
fr: Enregistrer toutes les régions en cours d’exécution dans les OAR
ga: Sábháil gach Réigiún Reatha chuig OARanna
he: שמור את כל האזורים הפועלים ב- OARs
is: Vista öll hlaupandi svæði til OAR
it: Salvare tutte le regioni in esecuzione nei remi
nl_nl: Sla alle hardloopregio's op in OARs
no: Lagre alle kjørende områder i OAR-er
pl: Zapisz wszystkie regiony biegowe w OAR
sv: Spara alla regioner som körs i OAR
tr: Tüm Çalışan Bölgeleri OAR'lere kaydetme
vi: Lưu tất cả các Vùng đang chạy vào OAR
zh_hans_hk: 将所有运行区域保存到 OAR
zh_tw: 將所有運行區域保存到 OAR

source: Save Region OAR
cs: Uložit oblast OAR
da: Gem Region OAR
de: Speichern Sie Region OAR
el: Αποθήκευση περιοχής OAR
eu: Gorde Eskualdea OAR
fa_ir: ذخیره منطقه OAR
fi: Tallenna alue OAR
fr: Sauvegarder la région OAR
ga: Sábháil Réigiún OAR
he: שמור אזור OAR
is: Vista Region OAR
it: Salva regione OAR
nl_nl: Bewaar regio OAR
no: Lagre region OAR
pl: Zapisz region OAR
sv: Spara Region OAR
tr: Bölgeyi Kaydet OAR
vi: Lưu OAR khu vực
zh_hans_hk: 保存区域 OAR
zh_tw: 保存區域 OAR

source: Check Inventory
cs: Zkontrolovat inventář
da: Tjek lagerbeholdning
de: Inventar prüfen
el: Έλεγχος αποθέματος
eu: Inbentarioa egiaztatu
fa_ir: بررسی موجودی
fi: Tarkista inventaario
fr: Vérifier l’inventaire
ga: Seiceáil Fardal
he: בדיקת מלאי
is: Athuga birgðir
it: Controlla l'inventario
nl_nl: Inventaris controleren
no: Sjekk beholdningen
pl: Sprawdź zapasy
sv: Kontrollera inventering
tr: Envanteri Kontrol Et
vi: Kiểm tra hàng tồn kho
zh_hans_hk: 检查库存
zh_tw: 檢查庫存
