Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# Automatic_Site_map_word
source: Automatic Site Map
ca: Mapa automàtic del lloc
cs: Automatická mapa stránek
da: Automatisk webstedskort
de: Automatische Sitemap
el: Αυτόματος χάρτης τοποθεσίας
eu: Gunearen mapa automatikoa
fa_ir: نقشه سایت خودکار
fi: Automaattinen sivustokartta
fr: Plan du site automatique
ga: Léarscáil an tSuímh Uathoibríoch
he: מפת אתר אוטומטית
is: Sjálfvirk Site Map
it: Mappa del sito automatica
nl_nl: Automatische sitemap
no: Automatisk nettstedskart
pl: Automatyczna mapa witryny
sv: Automatisk webbplatskarta
tr: Otomatik Site Haritası
vi: Sơ đồ trang web tự động
zh_hans_hk: 自动站点地图
zh_tw: 自動站點地圖

source: Spanish (Spain)
ca: espanyol (Espanya)
cs: španělština (Španělsko)
da: spansk (Spanien)
de: Spanisch (Spanien)
el: Ισπανικά (Ισπανία)
eu: gaztelania (Espainia)
fa_ir: اسپانیایی (اسپانیا)
fi: espanja (Espanja)
fr: Espagnol (Espagne)
ga: Spáinnis (An Spáinn)
he: ספרדית (ספרד)
is: Spænska (spánn)
it: spagnolo (Spagna)
nl_nl: Spaans (Spanje)
no: Spansk (Spania)
pl: hiszpański (Hiszpania)
sv: Spanska (Spanien)
tr: İspanyolca (İspanya)
vi: Spanish (Tây Ban Nha)
zh_hans_hk: 西班牙语（西班牙）
zh_tw: 西班牙語（西班牙）

# SeeYouSoon
source: I'll see you again when I wake up all fresh and new!
ca: Ens tornaré a veure quan em desperti tot fresc i nou!
cs: Uvidíme se znovu, až se probudím celý svěží a nový!
da: Jeg ses igen, når jeg vågner helt frisk og ny!
de: Ich sehe dich wieder, wenn ich ganz frisch und neu aufwache!
el: Θα σε ξαναδώ όταν ξυπνήσω φρέσκια και καινούργια!
eu: Berriro ikusiko zaitut fresko eta berri esnatzen naizenean!
fa_ir: وقتی سرحال و تازه از خواب بیدار شدم دوباره می بینمت!
fi: Nähdään taas kun herään raikkaana ja uutena!
fr: Je vous reverrai quand je me réveillerai tout frais et neuf!
ga: Feicfidh mé arís thú nuair a dhúiseoidh mé gach úr agus nua!
he: אני אראה אותך שוב כשאתעורר לגמרי רענן וחדש!
is: Ég sé þig aftur þegar ég vakna allt ferskt og nýtt!
it: Ci rivedremo quando mi sveglierò tutta fresca e nuova!
nl_nl: Ik zie je weer als ik helemaal fris en nieuw wakker word!
no: Jeg ser deg igjen når jeg våkner frisk og ny!
pl: Do zobaczenia ponownie, gdy obudzę się świeża i nowa!
sv: Vi ses igen när jag vaknar fräsch och ny!
tr: Tamamen taze ve yeni uyandığımda seni tekrar göreceğim!
vi: Tôi sẽ gặp lại bạn khi tôi thức dậy hoàn toàn mới mẻ!
zh_hans_hk: 当我醒来时，我会再次见到你，焕然一新！
zh_tw: 當我醒來時，我會再次見到你，煥然一新！

# OneAvatar
source: There is one avatar in
ca: Hi ha un avatar
cs: Je tam jeden avatar
da: Der er én avatar i
de: Es gibt einen Avatar
el: Υπάρχει ένα avatar μέσα
eu: Avatar bat dago
fa_ir: یک آواتار در آن وجود دارد
fi: Siinä on yksi avatar
fr: Il y a un avatar dans
ga: Tá avatar amháin i
he: יש שם אווטאר אחד
is: Það er eitt avatar
it: C'è un avatar dentro
nl_nl: Er is één avatar in
no: Det er én avatar i
pl: Jest jeden awatar w
sv: Det finns en avatar i
tr: bir avatar var
vi: Có một hình đại diện trong
zh_hans_hk: 里面有一个头像
zh_tw: 裡面有一個頭像

# Help_Forward
source: Help On Port Forwarding
ca: Ajuda en el reenviament de ports
cs: Pomoc s přesměrováním portů
da: Hjælp til Port Forwarding
de: Hilfe zur Portweiterleitung
el: Βοήθεια για Port Forwarding
eu: Portuak birbidaltzeko laguntza
fa_ir: راهنما در حمل و نقل پورت
fi: Ohje portin edelleenlähetykseen
fr: Aide sur la redirection de port
ga: Cabhair Ar Aghaidh Port
he: עזרה בנושא העברת יציאות
is: Hjálp Á Port Áframsending
it: Aiuto sul port forwarding
nl_nl: Hulp bij poort doorsturen
no: Hjelp til portvideresending
pl: Pomoc dotycząca przekierowania portów
sv: Hjälp om portvidarebefordran
tr: Bağlantı Noktası Yönlendirme Yardımı
vi: Trợ giúp về chuyển tiếp cổng
zh_hans_hk: 端口转发帮助
zh_tw: 端口轉發幫助

# Teleport_word
source: Teleport
ca: Teletransportar
cs: Teleportovat se
da: Teleportere
de: Teleportieren
eu: Teleportatu
fa_ir: تله پورت
fi: Teleportoi
fr: Téléportation
ga: Teileapóirt
he: טלפורט
it: Teletrasporto
nl_nl: teleporteren
no: Teleporter
sv: Teleportera
tr: Işınlanma
vi: Dịch chuyển
zh_hans_hk: 传送
zh_tw: 傳送

source: View Web Interface
ca: Visualitza la interfície web
cs: Zobrazit webové rozhraní
da: Se webgrænsefladen
de: Webinterface anzeigen
el: Προβολή διεπαφής Ιστού
eu: Ikusi Web Interfazea
fa_ir: مشاهده رابط وب
fi: Näytä verkkokäyttöliittymä
fr: Afficher l'interface Web
ga: Féach ar Chomhéadan Gréasáin
he: הצג ממשק אינטרנט
is: Útsýni Web Interface
it: Visualizza interfaccia web
nl_nl: Webinterface bekijken
no: Se nettgrensesnitt
pl: Wyświetl interfejs sieciowy
sv: Visa webbgränssnitt
tr: Web Arayüzünü Görüntüle
vi: Xem giao diện web
zh_hans_hk: 查看网页界面
zh_tw: 查看網頁界面

# Load_Free_Avatar_Inventory_word
source: Load Free Avatar Inventory (www)
ca: Carrega l'inventari d'avatar gratuït (www)
cs: Načíst bezplatný inventář avatarů (www)
da: Indlæs gratis avatarbeholdning (www)
de: Kostenloses Avatar-Inventar laden (www)
el: Φόρτωση δωρεάν αποθέματος Avatar (www)
eu: Kargatu avatarren inbentarioa doan (www)
fa_ir: بارگیری موجودی آواتار رایگان (www)
fi: Lataa ilmainen avatarinventaari (www)
fr: Charger l'inventaire d'avatars gratuit (www)
ga: Íoslódáil an liosta de na avatars saor in aisce
he: טען מלאי אווטאר בחינם (www)
is: Hlaða Free Avatar Inventory (www)
it: Carica inventario avatar gratuito (www)
nl_nl: Laad gratis avatar-inventaris (www)
no: Last inn gratis avatarbeholdning (www)
pl: Wczytaj bezpłatny ekwipunek awatara (www)
sv: Ladda gratis avatarinventering (www)
tr: Ücretsiz Avatar Envanteri Yükle (www)
vi: Tải khoảng không quảng cáo Avatar miễn phí (www)
zh_hans_hk: 加载免费头像库存 (www)
zh_tw: 加載免費頭像庫存 (www)

# HG_Works
source: Hypergrid should be working.
ca: La hipergrid hauria de funcionar.
cs: Hypergrid by měl fungovat.
da: Hypergrid burde virke.
de: Hypergrid sollte funktionieren.
el: Το Hypergrid πρέπει να λειτουργεί.
eu: Hypersareak funtzionatu beharko luke.
fa_ir: Hypergrid باید کار کند.
fi: Hypergridin pitäisi toimia.
fr: Hypergrid devrait fonctionner.
ga: Ba chóir go mbeadh Hypergrid ag obair.
he: Hypergrid אמור לעבוד.
is: Hypergrid ætti að vinna.
it: Hypergrid dovrebbe funzionare.
nl_nl: Hypergrid zou moeten werken.
no: Hypergrid skal fungere.
pl: Hypergrid powinien działać.
sv: Hypergrid borde fungera.
tr: Hiper şebeke çalışıyor olmalı.
vi: Hypergrid sẽ hoạt động.
zh_hans_hk: 超网格应该可以工作。
zh_tw: 超網格應該可以工作。

# OverridesMap
source: Overrides the global Map Settings for this one region
ca: Substitueix la configuració global del mapa d'aquesta regió
cs: Přepíše globální nastavení mapy pro tuto jednu oblast
da: Tilsidesætter de globale kortindstillinger for denne ene region
de: Überschreibt die globalen Karteneinstellungen für diese eine Region
el: Αντικαθιστά τις καθολικές Ρυθμίσεις χάρτη για αυτήν τη μία περιοχή
eu: Eskualde honetako maparen ezarpen orokorrak gainidazten ditu
fa_ir: تنظیمات نقشه جهانی را برای این یک منطقه لغو می کند
fi: Ohittaa tämän alueen yleiset karttaasetukset
fr: Remplace les paramètres de carte globaux pour cette région
ga: Sáraíonn sé na Socruithe Léarscáile domhanda don réigiún amháin seo
he: עוקף את הגדרות המפה הגלובליות עבור אזור אחד זה
is: Hnekkir heimsvísu kortinu fyrir þennan eina svæði
it: Sostituisce le impostazioni globali della mappa per questa regione
nl_nl: Overschrijft de algemene kaartinstellingen voor deze ene regio
no: Overstyrer de globale kartinnstillingene for denne ene regionen
pl: Zastępuje globalne ustawienia mapy dla tego jednego regionu
sv: Åsidosätter de globala kartinställningarna för denna region
tr: Bu bölge için küresel Harita Ayarlarını geçersiz kılar
vi: Ghi đè Cài đặt bản đồ toàn cầu cho một khu vực này
zh_hans_hk: 覆盖这一区域的全局地图设置
zh_tw: 覆蓋這一區域的全局地圖設置

# Restart_on_Physics_Crash_Text
source: Physics crash will force a simulator restart
ca: L'accident físic obligarà a reiniciar el simulador
cs: Fyzikální havárie si vynutí restart simulátoru
da: Fysisk nedbrud vil tvinge en simulatorgenstart
de: Ein Physikabsturz erzwingt einen Neustart des Simulators
el: Η συντριβή φυσικής θα αναγκάσει την επανεκκίνηση του προσομοιωτή
eu: Fisikako istripuak simulagailua berrabiarazten du
fa_ir: خرابی فیزیک باعث راه اندازی مجدد شبیه ساز می شود
fi: Fysiikan kaatuminen pakottaa simulaattorin käynnistymään uudelleen
fr: Un crash physique forcera un redémarrage du simulateur
ga: Cuirfidh timpiste na fisice iallach ar atosú insamhlóir
he: התרסקות פיזיקה תאלץ הפעלה מחדש של סימולטור
is: Bulletsim eðlisfræði hrun þvinga fram hermir endurræsa
it: L'arresto anomalo della fisica forzerà il riavvio del simulatore
nl_nl: Fysische crash dwingt een simulator opnieuw te starten
no: Fysikkkrasj vil tvinge en simulator omstart
pl: Awaria fizyki wymusi ponowne uruchomienie symulatora
sv: Fysik krasch kommer att tvinga en omstart av simulatorn
tr: Fizik kazası bir simülatörün yeniden başlatılmasını zorlayacak
vi: Sự cố vật lý sẽ buộc khởi động lại trình mô phỏng
zh_hans_hk: 物理崩溃将强制模拟器重启
zh_tw: 物理崩潰將強制模擬器重啟

# Password_word
source: Password
ca: Contrasenya
cs: Heslo
da: Adgangskode
de: Passwort
el: Κωδικός πρόσβασης
eu: Pasahitza
fa_ir: کلمه عبور
fi: Salasana
fr: Mot de passe
ga: Pasfhocal
he: סיסמה
is: Lykilorð
it: Parola d'ordine
nl_nl: Wachtwoord
no: Passord
pl: Hasło
sv: Lösenord
tr: Şifre
vi: Mật khẩu
zh_hans_hk: 密码
zh_tw: 密碼

# Backup_Settings_word
source: Backup Settings
ca: Configuració de còpia de seguretat
cs: Nastavení zálohování
da: Sikkerhedskopieringsindstillinger
de: Backup-Einstellungen
el: Ρυθμίσεις δημιουργίας αντιγράφων ασφαλείας
eu: Babeskopia ezarpenak
fa_ir: تنظیمات پشتیبان
fi: Varmuuskopiointiasetukset
fr: Paramètres de sauvegarde
ga: Socruithe Cúltaca
he: הגדרות גיבוי
it: Impostazioni di backup
nl_nl: Back-upinstellingen
no: Sikkerhetskopieringsinnstillinger
pl: Ustawienia kopii zapasowej
sv: Säkerhetskopieringsinställningar
tr: Yedekleme ayarları
vi: Cài đặt sao lưu
zh_hans_hk: 备份设置
zh_tw: 備份設置

source: Language
ca: Llenguatge
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
eu: Hizkuntza
fa_ir: زبان
fi: Kieli
fr: Langue
ga: Teanga
he: שפה
is: Tungumál
it: Lingua
nl_nl: Taal
no: Språk
pl: Język
sv: Språk
tr: Dil
vi: Ngôn ngữ
zh_hans_hk: 语
zh_tw: 語

# Update_is_available
source: Update is available. Do you wish to update?
ca: L'actualització està disponible. Vols actualitzar?
cs: Aktualizace je k dispozici. Přejete si aktualizovat?
da: Opdatering er tilgængelig. Ønsker du at opdatere?
de: Update ist verfügbar. Möchten Sie aktualisieren?
el: Η ενημέρωση είναι διαθέσιμη. Θέλετε να ενημερώσετε;
eu: Eguneraketa eskuragarri dago. Eguneratu nahi duzu?
fa_ir: به روز رسانی در دسترس است. آیا می خواهید به روز رسانی کنید؟
fi: Päivitys on saatavilla. Haluatko päivittää?
fr: La mise à jour est disponible. Souhaitez-vous mettre à jour ?
ga: Tá nuashonrú ar fáil. Ar mhaith leat nuashonrú?
he: עדכון זמין. האם ברצונך לעדכן?
is: Uppfærsla er í boði. Viltu uppfæra?
it: L'aggiornamento è disponibile. Vuoi aggiornare?
nl_nl: Update is beschikbaar. Wil je updaten?
no: Oppdatering er tilgjengelig. Ønsker du å oppdatere?
pl: Aktualizacja jest dostępna. Czy chcesz zaktualizować?
sv: Uppdatering är tillgänglig. Vill du uppdatera?
tr: Güncelleme mevcut. Güncellemek istiyor musunuz?
vi: Cập nhật có sẵn. Bạn có muốn cập nhật?
zh_hans_hk: 更新可用。你想更新吗？
zh_tw: 更新可用。你想更新嗎？

# No_Overlaps
source: No overlapping regions
ca: No hi ha regions superposades
cs: Žádné překrývající se oblasti
da: Ingen overlappende områder
de: Keine überlappenden Regionen
el: Δεν υπάρχουν επικαλυπτόμενες περιοχές
eu: Ez dago gainjarritako eskualderik
fa_ir: بدون مناطق همپوشانی
fi: Ei päällekkäisiä alueita
fr: Aucune région qui se chevauche
ga: Uimh réigiúin forluiteacha
he: אין אזורים חופפים
is: Engin svæði sem skarast
it: Nessuna regione sovrapposta
nl_nl: Geen overlappende regio's
no: Ingen overlappende regioner
pl: Brak nakładających się regionów
sv: Inga överlappande regioner
tr: Çakışan bölge yok
vi: Không có vùng chồng chéo
zh_hans_hk: 没有重叠区域
zh_tw: 沒有重疊區域

# Normally_Set
source: Normally set to OutworldzFiles/AutoBackup folder with 'AutoBackup'. Click to change the folder.
ca: Normalment s'estableix a la carpeta OutworldzFiles/AutoBackup amb "AutoBackup". Feu clic per canviar la carpeta.
cs: Normálně nastaveno na složku OutworldzFiles/AutoBackup s 'AutoBackup'. Klepnutím změňte složku.
da: Normalt indstillet til OutworldzFiles/AutoBackup-mappen med 'AutoBackup'. Klik for at ændre mappen.
de: Normalerweise mit „AutoBackup“ auf den Ordner „OutworldzFiles/AutoBackup“ eingestellt. Klicken Sie auf , um den Ordner zu ändern.
el: Κανονικά ορίζεται σε φάκελο OutworldzFiles/AutoBackup με "AutoBackup". Κάντε κλικ για να αλλάξετε το φάκελο.
eu: Normalean OutworldzFiles/AutoBackup karpetan ezarri 'AutoBackup'-arekin. Egin klik karpeta aldatzeko.
fa_ir: به طور معمول روی پوشه OutworldzFiles/AutoBackup با "AutoBackup" تنظیم می شود. برای تغییر پوشه کلیک کنید.
fi: Normaalisti asetettu OutworldzFiles/AutoBackup-kansioon, jossa on AutoBackup. Napsauta vaihtaaksesi kansiota.
fr: Normalement défini sur le dossier OutworldzFiles/AutoBackup avec 'AutoBackup'. Cliquez pour changer de dossier.
ga: De ghnáth socraithe chuig fillteán OutworldzFiles/AutoBackup le 'AutoBackup'. Cliceáil chun an fillteán a athrú.
he: בדרך כלל מוגדר לתיקיית OutworldzFiles/AutoBackup עם 'גיבוי אוטומטי'. לחץ כדי לשנות את התיקיה.
is: Venjulega stillt á OutworldzFiles / sjálfvirkri afritun mappa með 'sjálfvirkri afritun ". Smelltu til að breyta möppu.
it: Normalmente impostato sulla cartella OutworldzFiles/AutoBackup con 'AutoBackup'. Fare clic per modificare la cartella.
nl_nl: Normaal ingesteld op OutworldzFiles/AutoBackup map met 'AutoBackup'. Klik om de map te wijzigen.
no: Normalt satt til OutworldzFiles/AutoBackup-mappen med 'AutoBackup'. Klikk for å endre mappen.
pl: Zwykle ustawiony na folder OutworldzFiles/AutoBackup z „AutoBackup”. Kliknij, aby zmienić folder.
sv: Normalt inställd på OutworldzFiles/AutoBackup-mappen med 'AutoBackup'. Klicka för att ändra mapp.
tr: Normalde 'AutoBackup' ile OutworldzFiles/AutoBackup klasörüne ayarlanır. Klasörü değiştirmek için tıklayın.
vi: Thường được đặt thành thư mục OutworldzFiles / AutoBackup với 'AutoBackup'. Bấm để thay đổi thư mục.
zh_hans_hk: 通常使用“AutoBackup”设置为 OutworldzFiles/AutoBackup 文件夹。单击以更改文件夹。
zh_tw: 通常使用“AutoBackup”設置為 OutworldzFiles/AutoBackup 文件夾。單擊以更改文件夾。

source: Global Map
ca: Mapa global
cs: Globální mapa
da: Globalt kort
de: Globale Karte
el: ΠΑΓΚΟΣΜΙΟΣ ΧΑΡΤΗΣ
eu: Mapa globala
fa_ir: نقشه جهانی
fi: Maailmanlaajuinen kartta
fr: Carte globale
ga: Léarscáil Dhomhanda
he: מפה גלובלית
is: Alþjóðlegt kort
it: Mappa globale
nl_nl: Wereldkaart
no: Globalt kart
pl: Mapa globalna
sv: Global karta
tr: Dünya Haritası
vi: Bản đồ toàn cầu
zh_hans_hk: 全球地图
zh_tw: 全球地圖

source: Apache Webserver
ca: Servidor web Apache
cs: Webový server Apache
el: Διακομιστής Web Apache
eu: Apache Webzerbitzaria
fa_ir: وب سرور آپاچی
fi: Apache-verkkopalvelin
fr: Serveur Web Apache
ga: Freastalaí Gréasáin Apache
he: שרת האינטרנט של אפאצ'י
is: apache Vefþjón
it: Server Web Apache
pl: Serwer WWW Apache
sv: Apache webbserver
tr: Apache Web sunucusu
vi: Máy chủ web Apache
zh_hans_hk: 阿帕奇网络服务器
zh_tw: 阿帕奇網絡服務器

# Do_you_still_want_to_Stop_word
source: Do you still want to stop?
ca: Encara vols parar?
cs: Ještě chceš přestat?
da: Vil du stadig stoppe?
de: Willst du immer noch aufhören?
el: Θέλετε ακόμα να σταματήσετε;
eu: Oraindik gelditu nahi duzu?
fa_ir: آیا هنوز می خواهید متوقف شوید؟
fi: Haluatko silti lopettaa?
fr: Voulez-vous toujours arrêter?
ga: Ar mhaith leat stopadh fós?
he: אתה עדיין רוצה להפסיק?
is: Viltu samt hætta?
it: Vuoi ancora smettere?
nl_nl: Wil je nog steeds stoppen?
no: Vil du fortsatt slutte?
pl: Czy nadal chcesz przestać?
sv: Vill du fortfarande sluta?
tr: Hala durmak istiyor musun?
vi: Bạn vẫn muốn dừng lại?
zh_hans_hk: 你还想停下来吗？
zh_tw: 你還想停下來嗎？

# Clear_Selected_Caches_word
source: Clear Selected Caches
ca: Esborra les memòria cau seleccionades
cs: Vymazat vybrané mezipaměti
da: Ryd valgte caches
de: Ausgewählte Caches löschen
el: Εκκαθάριση επιλεγμένων κρυφών μνήμης
eu: Garbitu Hautatutako Cacheak
fa_ir: کش های انتخاب شده را پاک کنید
fi: Tyhjennä valitut välimuistit
fr: Effacer les caches sélectionnés
ga: Glan Taiscí Roghnaithe
he: נקה מטמונים נבחרים
is: Hreinsa Valdar Skyndiminni
it: Cancella le cache selezionate
nl_nl: Geselecteerde caches wissen
no: Tøm valgte cacher
pl: Wyczyść wybrane pamięci podręczne
sv: Rensa valda cacher
tr: Seçili Önbellekleri Temizle
vi: Xóa các bộ nhớ đệm đã chọn
zh_hans_hk: 清除选定的缓存
zh_tw: 清除選定的緩存

source: Swedish
ca: suec
cs: švédský
da: svensk
de: Schwedisch
el: Σουηδικά
eu: Suediera
fa_ir: سوئدی
fi: Ruotsin kieli
fr: suédois
ga: Sualainnis
he: שוודית
is: Sænska
it: svedese
nl_nl: Zweeds
no: svensk
pl: szwedzki
sv: svenska
tr: İsveççe
vi: Tiếng Thụy Điển
zh_hans_hk: 瑞典
zh_tw: 瑞典

# Public_Photo_Word
source: Public Photo
ca: Foto pública
cs: Veřejná fotografie
da: Offentligt foto
de: Öffentliches Foto
el: Δημόσια φωτογραφία
eu: Argazki publikoa
fa_ir: عکس عمومی
fi: Julkinen valokuva
fr: Photo publique
ga: Grianghraf Poiblí
he: תמונה ציבורית
is: opinber mynd
it: Foto pubblica
nl_nl: Openbare foto
no: Offentlig foto
pl: Zdjęcie publiczne
sv: Offentligt foto
tr: Herkese Açık Fotoğraf
vi: Ảnh công khai
zh_hans_hk: 公共照片
zh_tw: 公共照片

# Neighbor_Distance
source: Neighbor Distance (default=25.0)
ca: Distància del veí (per defecte=25,0)
cs: Vzdálenost sousedů (výchozí = 25,0)
da: Naboafstand (standard=25,0)
de: Nachbarabstand (Standard = 25,0)
el: Απόσταση Γείτονα (προεπιλογή=25,0)
eu: Bizilagunen distantzia (lehenetsia=25.0)
fa_ir: فاصله همسایه (پیش‌فرض=25.0)
fi: Naapurin etäisyys (oletus = 25,0)
fr: Distance voisine (par défaut = 25,0)
ga: Fad Comharsan (réamhshocraithe=25.0)
he: מרחק שכן (ברירת מחדל=25.0)
is: Nágranni Vegalengd (sjálfgefið = 25,0)
it: Distanza vicina (impostazione predefinita=25,0)
nl_nl: Buurafstand (standaard = 25,0)
no: Naboavstand (standard=25,0)
pl: Odległość sąsiada (domyślnie = 25,0)
sv: Grannavstånd (standard=25,0)
tr: Komşu Mesafesi (varsayılan=25,0)
vi: Khoảng cách lân cận (mặc định = 25.0)
zh_hans_hk: 邻居距离（默认=25.0）
zh_tw: 鄰居距離（默認=25.0）

# Users_word
source: Users
ca: Usuaris
cs: Uživatelé
da: Brugere
de: Benutzer
el: Χρήστες
eu: Erabiltzaileak
fa_ir: کاربران
fi: Käyttäjät
fr: Utilisateurs
ga: Úsáideoirí
he: משתמשים
is: Notendur
it: Utenti
nl_nl: Gebruikers
no: Brukere
pl: Użytkownicy
sv: Användare
tr: Kullanıcılar
vi: Người dùng
zh_hans_hk: 用户
zh_tw: 用戶

# Add_Region_word
source: Add Region
ca: Afegeix una regió
cs: Přidat oblast
da: Tilføj region
de: Region hinzufügen
el: Προσθήκη περιοχής
eu: Gehitu Eskualdea
fa_ir: افزودن منطقه
fi: Lisää alue
fr: Ajouter une région
ga: Cuir Réigiún leis
he: הוסף אזור
is: bæta við Norðurlönd
it: Aggiungi regione
nl_nl: Regio toevoegen
no: Legg til region
pl: Dodaj region
sv: Lägg till region
tr: Bölge Ekle
vi: Thêm khu vực
zh_hans_hk: 添加区域
zh_tw: 添加區域

# Mesh_Cache_word
source: Mesh Cache
cs: Mezipaměť sítě
eu: Mesh Cachea
fa_ir: کش مش
fi: Mesh-välimuisti
fr: Cache de maillage
ga: Taisce mogalra
he: מטמון רשת
it: cache mesh
pl: Pamięć podręczna siatki
tr: Kafes Önbelleği
zh_hans_hk: 网格缓存
zh_tw: 網格緩存

# Quit_unexpectedly
source: has stopped.
ca: s'ha aturat.
cs: zastavil se.
da: er stoppet.
de: hat angehalten.
el: έχει σταματήσει.
eu: gelditu da.
fa_ir: متوقف شده است.
fi: on lopettanut.
fr: a arrêté.
ga: Tá stop.
he: נעצר.
is: hætta óvænt.
it: si è fermato.
nl_nl: is gestopt.
no: har stoppet.
pl: zatrzymał się.
sv: har stannat.
tr: durdu.
vi: đã dừng.
zh_hans_hk: 已经停止。
zh_tw: 已經停止。

# Pine21
source: Pine 2
ca: Pi 2
cs: Borovice 2
da: Fyrretræ 2
de: Kiefer 2
el: Πεύκο 2
eu: Pinua 2
fa_ir: کاج 2
fi: Mänty 2
fr: Pin 2
ga: péine 2
he: אורן 2
it: Pino 2
nl_nl: Pijnboom 2
no: Furu 2
pl: sosna 2
sv: Tall 2
tr: Çam 2
vi: Thông 2
zh_hans_hk: 松 2
zh_tw: 松 2

# Troubleshooting_word
source: Troubleshooting
ca: Resolució de problemes
cs: Odstraňování problémů
da: Fejlfinding
de: Fehlerbehebung
el: Αντιμετώπιση προβλημάτων
eu: Arazoak konpontzea
fa_ir: عیب یابی
fi: Ongelmien karttoittaminen
fr: Dépannage
ga: fabhtcheartú
he: פתרון תקלות
is: Bilanagreining
it: Risoluzione dei problemi
nl_nl: Probleemoplossen
no: Feilsøking
pl: Rozwiązywanie problemów
sv: Felsökning
tr: Sorun giderme
vi: Xử lý sự cố
zh_hans_hk: 故障排除
zh_tw: 故障排除

# External
source: External HostName For Region Servers
ca: Nom d'amfitrió extern per a servidors de regió
cs: Externí název hostitele pro regionální servery
da: Eksternt værtsnavn for regionsservere
de: Externer Hostname für Regionsserver
el: Εξωτερικό όνομα κεντρικού υπολογιστή για διακομιστές περιοχής
eu: Kanpoko ostalari-izena Eskualdeko zerbitzarietarako
fa_ir: نام میزبان خارجی برای سرورهای منطقه
fi: Ulkoinen isäntänimi aluepalvelimille
fr: Nom d'hôte externe pour les serveurs de région
ga: Óstainm Seachtrach Do Fhreastálaithe Réigiúin
he: שם מארח חיצוני עבור שרתי אזור
is: Ytri heiti fyrir svæðið Servers
it: HostName esterno per i server della regione
nl_nl: Externe hostnaam voor regioservers
no: Eksternt vertsnavn for regionservere
pl: Zewnętrzna nazwa hosta dla serwerów regionalnych
sv: Externt värdnamn för regionservrar
tr: Bölge Sunucuları için Harici Ana Bilgisayar Adı
vi: Tên máy chủ bên ngoài cho máy chủ khu vực
zh_hans_hk: 区域服务器的外部主机名
zh_tw: 區域服務器的外部主機名

# Connect2Console
source: Connect to Console
ca: Connecteu-vos a la consola
cs: Připojte se ke konzoli
da: Opret forbindelse til konsol
de: Verbinden Sie sich mit der Konsole
el: Συνδεθείτε στην Κονσόλα
eu: Konektatu kontsolara
fa_ir: به کنسول متصل شوید
fi: Yhdistä konsoliin
fr: Se connecter à la console
ga: Ceangail le Console
he: התחבר לקונסולה
is: Tengstu við Console
it: Collegati alla console
nl_nl: Verbinding maken met console
no: Koble til konsoll
pl: Połącz z konsolą
sv: Anslut till konsolen
tr: Konsola Bağlan
vi: Kết nối với Bảng điều khiển
zh_hans_hk: 连接到控制台
zh_tw: 連接到控制台

# Finished_with_backup_word
source: Finished With Backup
ca: S'ha acabat amb la còpia de seguretat:
cs: Dokončeno se zálohou:
da: Afsluttet med backup:
de: Fertig mit Sicherung:
el: Ολοκληρώθηκε με τη δημιουργία αντιγράφων ασφαλείας:
eu: Babeskopia batekin amaitu da:
fa_ir: با پشتیبان گیری به پایان رسید:
fi: Varmuuskopiointi valmis:
fr: Fini avec la sauvegarde :
ga: Críochnaithe le cúltaca:
he: הסתיים עם גיבוי:
is: Lokið með öryggisafrit:
it: Finito con il backup:
nl_nl: Klaar met back-up:
no: Ferdig med backup:
pl: Zakończono kopią zapasową:
sv: Avslutad med backup:
tr: Yedekleme ile tamamlandı:
vi: Đã hoàn tất sao lưu:
zh_hans_hk: 完成备份：
zh_tw: 完成備份：

# View_Details
source: View Region Details
ca: Veure els detalls de la regió
cs: Zobrazit podrobnosti o regionu
da: Se regionsdetaljer
de: Regionsdetails anzeigen
el: Προβολή λεπτομερειών περιοχής
eu: Ikusi eskualdearen xehetasunak
fa_ir: مشاهده جزئیات منطقه
fi: Näytä alueen tiedot
fr: Afficher les détails de la région
ga: Féach ar Shonraí an Réigiúin
he: הצג את פרטי האזור
is: Útsýni Region upplýsingar
it: Visualizza i dettagli della regione
nl_nl: Regiodetails bekijken
no: Vis regiondetaljer
pl: Wyświetl szczegóły regionu
sv: Visa regiondetaljer
tr: Bölge Ayrıntılarını Görüntüle
vi: Xem chi tiết khu vực
zh_hans_hk: 查看区域详情
zh_tw: 查看區域詳情
