Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# Saving_word
source: Saving
ca: Estalvi
cs: Ukládání
da: Gemmer
de: Speichern
el: Οικονομία
eu: Gorde
fa_ir: صرفه جویی در
fi: Tallentaa
fr: Économie
ga: Shábháil
he: חִסָכוֹן
it: Salvataggio
nl_nl: Besparing
no: Lagrer
pl: Oszczędność
sv: Sparande
tr: kaydetme
vi: Tiết kiệm
zh_hans_hk: 保存
zh_tw: 保存

# Currency_word
source: Currency
ca: Moneda
cs: Měna
da: betalingsmiddel
de: Währung
el: Νόμισμα
eu: Moneta
fa_ir: واحد پول
fi: Valuutta
fr: Devise
ga: Airgeadra
he: מַטְבֵּעַ
is: Gjaldmiðill
it: Moneta
nl_nl: Munteenheid
no: Valuta
pl: Waluta
sv: Valuta
tr: Para birimi
vi: Tiền tệ
zh_hans_hk: 货币
zh_tw: 貨幣

# File_word
source: File
ca: Dossier
cs: Soubor
da: Fil
de: Datei
el: Αρχείο
eu: Fitxategia
fa_ir: فایل
fi: Tiedosto
fr: Dossier
ga: Comhad
he: קוֹבֶץ
is: skrá
nl_nl: Bestand
no: Fil
pl: Plik
sv: Fil
tr: Dosya
vi: Tập tin
zh_hans_hk: 文件
zh_tw: 文件

# Setup_Ports_word
source: Setup Ports
ca: Configuració de ports
cs: Nastavení portů
da: Opsætning af porte
de: Ports einrichten
el: Ρύθμιση θυρών
eu: Konfiguratu Portuak
fa_ir: راه اندازی پورت ها
fi: Aseta portit
fr: Configurer les ports
ga: Calafoirt a Shocrú
he: הגדרת יציאות
is: skipulag Hafnir
it: Configura porte
nl_nl: Poorten instellen
no: Sett opp porter
pl: Porty konfiguracji
sv: Ställ in portar
tr: Kurulum Bağlantı Noktaları
vi: Thiết lập các cổng
zh_hans_hk: 设置端口
zh_tw: 設置端口

source: Robust failed to start
ca: Robust no ha pogut començar
cs: Robust se nepodařilo spustit
da: Robust kunne ikke starte
de: Robust konnte nicht gestartet werden
el: Το Robust απέτυχε να ξεκινήσει
eu: Robusta ezin izan da abiarazi
fa_ir: Robust شروع نشد
fi: Robust ei käynnistynyt
fr: Robust n'a pas pu démarrer
ga: Theip ar láidir a thosú
he: חזקה לא הצליחה להתחיל
is: Sterkur mistókst að byrja
it: Robusto non è riuscito ad avviarsi
nl_nl: Robuust kan niet worden gestart
no: Robust klarte ikke å starte
pl: Solidny nie udało się uruchomić
sv: Robust kunde inte starta
tr: Sağlam başlatılamadı
vi: Không thể bắt đầu mạnh mẽ
zh_hans_hk: 健壮启动失败
zh_tw: 健壯啟動失敗

# Grid_address_word
source: Grid address
ca: Adreça de quadrícula
cs: Adresa mřížky
da: Netadresse
de: Grid-Adresse
el: Διεύθυνση πλέγματος
eu: Sareko helbidea
fa_ir: آدرس شبکه
fi: Ruudukkoosoite
fr: Adresse du réseau
ga: Seoladh greille
he: כתובת רשת
is: Tafla netfang
it: Indirizzo di griglia
nl_nl: Netadres
no: Rutenettadresse
pl: Adres sieci
sv: Rutnätsadress
tr: ızgara adresi
vi: Địa chỉ lưới
zh_hans_hk: 网格地址
zh_tw: 網格地址

source: Users
ca: Usuaris
cs: Uživatelé
da: Brugere
de: Benutzer
el: Χρήστες
eu: Erabiltzaileak
fa_ir: کاربران
fi: Käyttäjät
fr: Utilisateurs
ga: Úsáideoirí
he: משתמשים
is: Notendur
it: Utenti
nl_nl: Gebruikers
no: Brukere
pl: Użytkownicy
sv: Användare
tr: Kullanıcılar
vi: Người dùng
zh_hans_hk: 用户
zh_tw: 用戶

# Publicity_Word
source: Publicity
ca: Publicitat
cs: Publicita
da: Reklame
de: Werbung
el: Δημοσιότητα
eu: Publizitatea
fa_ir: تبلیغات
fi: Julkisuus
fr: Publicité
ga: Poiblíocht
he: פִּרסוּם
is: Kynning
it: Pubblicità
nl_nl: Publiciteit
no: Publisitet
pl: Reklama
sv: Publicitet
tr: Tanıtım
vi: Công khai
zh_hans_hk: 宣传
zh_tw: 宣傳

# Banned_word
source: Banned
ca: Prohibit
cs: Zakázáno
da: Forbudt
de: Verboten
el: Απαγορευμένος
eu: Debekatua
fa_ir: ممنوع شد
fi: Kielletty
fr: banni
ga: Cosc
he: אָסוּר
is: bannaður
it: Vietato
nl_nl: verboden
no: Utestengt
pl: Zakazany
sv: Förbjudna
tr: yasaklandı
vi: Bị cấm
zh_hans_hk: 禁止
zh_tw: 禁止

# Wrong
source: Something is wrong with the Internet.
ca: Alguna cosa no funciona amb Internet.
cs: Něco je s internetem špatně.
da: Der er noget galt med internettet.
de: Irgendetwas stimmt nicht mit dem Internet.
el: Κάτι δεν πάει καλά με το Διαδίκτυο.
eu: Zerbait gaizki dago Internetekin.
fa_ir: مشکلی در اینترنت وجود دارد.
fi: Jotain on vialla Internetissä.
fr: Quelque chose ne va pas avec Internet.
ga: Tá rud éigin cearr leis an Idirlíon.
he: משהו לא בסדר עם האינטרנט.
is: Eitthvað er athugavert við Internetið
it: Qualcosa non va con Internet.
nl_nl: Er is iets mis met internet.
no: Noe er galt med Internett.
pl: Coś jest nie tak z Internetem.
sv: Något är fel med Internet.
tr: İnternette bir sorun var.
vi: Có gì đó không ổn với Internet
zh_hans_hk: 互联网出了点问题。
zh_tw: 互聯網出了點問題。

# tt_Apache_EnableOther
source: Enables a redirect of the home page to the "Other" folder in htdocs
ca: Habilita una redirecció de la pàgina d'inici a la carpeta "Altres" a htdocs
cs: Povolí přesměrování domovské stránky do složky „Other“ v htdocs
da: Aktiverer en omdirigering af hjemmesiden til mappen "Andet" i htdocs
de: Ermöglicht eine Umleitung der Startseite in den Ordner "Other" in htdocs
el: Ενεργοποιεί την ανακατεύθυνση της αρχικής σελίδας στον φάκελο "Άλλο" στο htdocs
eu: Htdocs-eko "Besteak" karpetara hasierako orriaren birbideratzea gaitzen du
fa_ir: تغییر مسیر صفحه اصلی را به پوشه "سایر" در htdocs فعال می کند
fi: Ottaa käyttöön kotisivun uudelleenohjauksen htdocs:n "Muu"-kansioon
fr: Active une redirection de la page d'accueil vers le dossier "Autre" dans htdocs
ga: Cumasaíonn sé an leathanach baile a atreorú chuig an bhfillteán "Eile" in htdocs
he: מאפשר הפניה מחדש של דף הבית לתיקיית "אחר" ב-htdocs
is: Þannig er hægt að áframsenda á heimasíðu á "Annað" mappa í htdocs
it: Abilita un reindirizzamento della home page alla cartella "Altro" in htdocs
nl_nl: Schakelt een omleiding van de startpagina naar de map "Overige" in htdocs in
no: Aktiverer en omdirigering av hjemmesiden til "Annet"-mappen i htdocs
pl: Umożliwia przekierowanie strony głównej do folderu „Inne” w htdocs
sv: Aktiverar en omdirigering av hemsidan till mappen "Övrigt" i htdocs
tr: Ana sayfanın htdocs'taki "Diğer" klasörüne yönlendirilmesini sağlar
vi: Cho phép chuyển hướng trang chủ đến thư mục "Khác" trong htdocs
zh_hans_hk: 启用主页重定向到 htdocs 中的“其他”文件夹
zh_tw: 啟用主頁重定向到 htdocs 中的“其他”文件夾

source: Off
ca: Apagat
cs: Vypnuto
da: Af
de: Aus
el: Μακριά από
eu: Desaktibatuta
fa_ir: خاموش
fi: Vinossa
fr: À l'arrêt
ga: as
he: כבוי
is: Af
it: Spento
nl_nl: Uit
no: Av
pl: Wyłączony
sv: Av
tr: Kapalı
vi: Tắt
zh_hans_hk: 离开
zh_tw: 離開

# Thread_pools_word
source: Thread pools
ca: Pools de fils
cs: Závitové bazény
da: Tråd pools
el: Πισίνες με νήματα
eu: Hari-igerilekuak
fa_ir: استخرهای نخ
fi: Lanka-altaat
fr: Groupes de threads
ga: linnte snáithe
he: בריכות חוטים
is: Thread laugar
it: Pool di thread
nl_nl: Discussiepools
no: Tråd bassenger
pl: Pule wątków
sv: Trådpooler
tr: Konu havuzları
vi: Nhóm chủ đề
zh_hans_hk: 线程池
zh_tw: 線程池

# Assets_as_Files_word
source: Assets as Files
ca: Actius com a fitxers
cs: Aktiva jako soubory
da: Aktiver som filer
de: Assets als Dateien
el: Περιουσιακά στοιχεία ως αρχεία
eu: Aktiboak fitxategi gisa
fa_ir: دارایی ها به عنوان فایل
fi: Omaisuus tiedostoina
fr: Actifs sous forme de fichiers
ga: Sócmhainní mar Chomhaid
he: נכסים כקבצים
is: Eignir sem skrá
it: Risorse come file
nl_nl: Activa als bestanden
no: Eiendeler som filer
pl: Zasoby jako pliki
sv: Tillgångar som filer
tr: Dosya Olarak Varlıklar
vi: Nội dung dưới dạng tệp
zh_hans_hk: 资产作为文件
zh_tw: 資產作為文件

# Message_sent_word
source: Message sent
ca: Missatge enviat
cs: Zpráva odeslána
da: Besked sendt
de: Nachricht gesendet
el: Το μήνυμα στάλθηκε
eu: Mezua bidali da
fa_ir: پیغام فرستاده شد
fi: Viesti lähetetty
fr: Message envoyé
ga: Teachtaireacht seolta
he: הודעה נשלחה
is: Skilaboð send
it: Messaggio inviato
nl_nl: Bericht verzonden
no: Melding sendt
pl: Wiadomość wysłana
sv: Meddelande skickat
tr: Mesajı gönderildi
vi: Đã gửi tin nhắn
zh_hans_hk: 已发送消息
zh_tw: 已發送消息

source: French
ca: francès
cs: francouzština
da: fransk
de: Französisch
el: γαλλική γλώσσα
eu: frantsesa
fa_ir: فرانسوی
fi: Ranskan kieli
fr: Français
ga: Fraincis
he: צָרְפָתִית
it: francese
nl_nl: Frans
no: fransk
pl: Francuski
sv: franska
tr: Fransızca
vi: người Pháp
zh_hans_hk: 法语
zh_tw: 法語

# Update_word
source: Update
ca: Actualització
cs: Aktualizace
da: Opdatering
de: Aktualisieren
el: Εκσυγχρονίζω
eu: Eguneratu
fa_ir: به روز رسانی
fi: Päivittää
fr: Mise à jour
ga: Nuashonrú
he: עדכון
is: Uppfæra
it: Aggiornare
no: Oppdater
pl: Aktualizacja
sv: Uppdatering
tr: Güncelleme
vi: Cập nhật
zh_hans_hk: 更新
zh_tw: 更新

# Action_word
source: Action
ca: Acció
cs: Akce
da: Handling
de: Aktion
el: Δράση
eu: Ekintza
fa_ir: عمل
fi: Toiminta
ga: Gníomh
he: פעולה
is: aðgerð
it: Azione
nl_nl: Actie
no: Handling
pl: Akcja
sv: Handling
tr: Eylem
vi: Hoạt động
zh_hans_hk: 行动
zh_tw: 行動

# Scripts_word
source: Scripts
ca: Guions
cs: Skripty
de: Skripte
el: Σενάρια
eu: Gidoiak
fa_ir: اسکریپت ها
fi: Käsikirjoitukset
fr: Scénarios
ga: Scripteanna
he: סקריפטים
it: Script
no: Skript
pl: Skrypty
sv: Manus
tr: Kodlar
vi: Tập lệnh
zh_hans_hk: 脚本
zh_tw: 腳本

# Restart_one_region_word
source: Restart one region
ca: Reinicieu una regió
cs: Restartujte jednu oblast
da: Genstart én region
de: Starten Sie eine Region neu
el: Επανεκκινήστε μια περιοχή
eu: Berrabiarazi eskualde bat
fa_ir: یک منطقه را دوباره راه اندازی کنید
fi: Käynnistä yksi alue uudelleen
fr: Redémarrer une région
ga: Atosaigh réigiún amháin
he: הפעל מחדש אזור אחד
is: Endurræsa eitt svæði
it: Riavvia una regione
nl_nl: Herstart één regio
no: Start én region på nytt
pl: Uruchom ponownie jeden region
sv: Starta om en region
tr: Bir bölgeyi yeniden başlat
vi: Khởi động lại một vùng
zh_hans_hk: 重启一个区域
zh_tw: 重啟一個區域

source: Make Voices
ca: Fer veus
cs: Vytvářejte hlasy
da: Lav stemmer
de: Stimmen machen
el: Κάντε Φωνές
eu: Egin Ahotsak
fa_ir: صداها را بساز
fi: Tee ääniä
fr: Faire des voix
ga: Déan Guthanna
he: תעשה קולות
is: Búðu til raddir
it: Crea voci
nl_nl: Stemmen maken
no: Lag stemmer
pl: Wypowiadaj się
sv: Gör röster
tr: Ses Yap
vi: Lên tiếng
zh_hans_hk: 发出声音
zh_tw: 發出聲音

# Click_Voice
source: Click to set up Vivox Voice
ca: Feu clic per configurar Vivox Voice
cs: Kliknutím nastavíte Vivox Voice
da: Klik for at konfigurere Vivox Voice
de: Klicken Sie hier, um Vivox Voice einzurichten
el: Κάντε κλικ για να ρυθμίσετε το Vivox Voice
eu: Egin klik Vivox Voice konfiguratzeko
fa_ir: برای تنظیم Vivox Voice کلیک کنید
fi: Napsauta määrittääksesi Vivox Voice
fr: Cliquez pour configurer Vivox Voice
ga: Cliceáil chun Vivox Voice a shocrú
he: לחץ כדי להגדיר את Vivox Voice
is: Smelltu til að setja upp Vivox Voice
it: Fare clic per configurare Vivox Voice
nl_nl: Klik om Vivox Voice in te stellen
no: Klikk for å konfigurere Vivox Voice
pl: Kliknij, aby skonfigurować Vivox Voice
sv: Klicka för att ställa in Vivox Voice
tr: Vivox Voice'u kurmak için tıklayın
vi: Nhấp để thiết lập Vivox Voice
zh_hans_hk: 点击设置 Vivox 语音
zh_tw: 點擊設置 Vivox 語音

# Icecast_Started_word
source: Icecast Started
ca: Icecast ha començat
cs: Icecast zahájen
da: Icecast er startet
de: Icecast gestartet
el: Ξεκίνησε το Icecast
eu: Icecast Hasi da
fa_ir: Icecast شروع شد
fi: Icecast alkanut
fr: Icecast a commencé
ga: Icecast Thosaigh
he: Icecast התחיל
is: Icecast Byrjað
it: Icecast iniziato
nl_nl: Icecast gestart
no: Icecast startet
pl: Rozpoczęto Icecast
sv: Icecast har startat
tr: Buz Yayını Başladı
vi: Icecast đã bắt đầu
zh_hans_hk: Icecast 开始
zh_tw: Icecast 開始

# Production_Mode_Word
source: Production Mode
ca: Mode de producció
cs: Produkční režim
da: Produktionstilstand
de: Produktionsmodus
el: Λειτουργία παραγωγής
eu: Produkzio modua
fa_ir: حالت تولید
fi: Tuotantotila
fr: Mode de fabrication
ga: Mód Táirgthe
he: מצב ייצור
is: framleiðsla Mode
it: Modalità di produzione
nl_nl: Productiemodus
no: Produksjonsmodus
pl: Tryb produkcji
sv: Produktionsläge
tr: Üretim Modu
vi: Chế độ sản xuất
zh_hans_hk: 生产模式
zh_tw: 生產模式

# Restart_Region_word
source: Restart Region
ca: Reinicia la regió
cs: Restartovat oblast
da: Genstart region
de: Region neu starten
el: Επανεκκινήστε την περιοχή
eu: Berrabiarazi Eskualdea
fa_ir: ریستارت منطقه
fi: Käynnistä alue uudelleen
fr: Redémarrer la région
ga: Réigiún a atosú
he: הפעל מחדש את האזור
is: endurræsa Region
it: Riavvia la regione
nl_nl: Regio opnieuw starten
no: Start regionen på nytt
pl: Uruchom ponownie region
sv: Starta om regionen
tr: Bölgeyi Yeniden Başlat
vi: Khởi động lại khu vực
zh_hans_hk: 重启区域
zh_tw: 重啟區域

# Disable_Gloebits_word
source: Disable All Gloebit
ca: Desactiva tots els Gloebits
cs: Zakázat všechny glóbity
da: Deaktiver alle Gloebits
de: Alle Gloebits deaktivieren
el: Απενεργοποιήστε όλα τα Gloebit
eu: Desgaitu Gloebit guztiak
fa_ir: غیرفعال کردن همه گلوبیت ها
fi: Poista kaikki Gloebitit käytöstä
fr: Désactiver tous les Gloebits
ga: Díchumasaigh Gach Gloebits
he: השבת את כל Gloebits
is: Slökkva á öllum Gloebits
it: Disabilita tutti i Gloebit
nl_nl: Alle Gloebits uitschakelen
no: Deaktiver alle Gloebits
pl: Wyłącz wszystkie Gloebity
sv: Inaktivera alla Gloebits
tr: Tüm Gloebit'leri Devre Dışı Bırak
vi: Tắt tất cả Gloebits
zh_hans_hk: 禁用所有 Globbits
zh_tw: 禁用所有 Globbits

# Just_one_region_word
source: Just one region
ca: Només una regió
cs: Jen jeden region
da: Kun én region
de: Nur eine Region
el: Μόνο μια περιοχή
eu: Eskualde bakarra
fa_ir: فقط یک منطقه
fi: Vain yksi alue
fr: Une seule région
ga: Réigiún amháin
he: רק אזור אחד
is: Bara eitt svæði
it: Solo una regione
nl_nl: Slechts één regio
no: Bare én region
pl: Tylko jeden region
sv: Bara en region
tr: Sadece bir bölge
vi: Chỉ một vùng
zh_hans_hk: 只有一个地区
zh_tw: 只有一個地區

# Provide_Info
source: Provide tide information on the console?
ca: Proporcioneu informació sobre les marees a la consola?
cs: Poskytnout informace o přílivu a odlivu na konzole?
da: Giv tidevandsoplysninger på konsollen?
de: Geben Sie Gezeiteninformationen auf der Konsole an?
el: Παροχή πληροφοριών παλίρροιας στην κονσόλα;
eu: Kontsolan mareen informazioa eman?
fa_ir: اطلاعات جزر و مد را روی کنسول ارائه دهید؟
fi: Annatko vuorovesitiedot konsolissa?
fr: Fournir des informations sur les marées sur la console ?
ga: An dtugann tú eolas taoide ar an gconsól?
he: לספק מידע גאות על הקונסולה?
is: Veita fjöru upplýsingar á vélinni?
it: Fornire informazioni sulla marea sulla console?
nl_nl: Geef getijdeninformatie op de console?
no: Gi tidevannsinformasjon på konsollen?
pl: Podaj informacje o pływach na konsoli?
sv: Ge tidvatteninformation på konsolen?
tr: Konsolda gelgit bilgisi sağlansın mı?
vi: Cung cấp thông tin thủy triều trên bảng điều khiển?
zh_hans_hk: 在控制台上提供潮汐信息？
zh_tw: 在控制台上提供潮汐信息？

source: Tropical Bush 2
ca: Arbust tropical 2
cs: Tropický keř 2
da: Tropisk busk 2
de: Tropischer Busch 2
el: Τροπικός θάμνος 2
eu: Zuhaixka tropikala 2
fa_ir: بوش استوایی 2
fi: Trooppinen pensas 2
fr: Buisson tropical 2
ga: Bush trópaiceach 2 ar líne
he: בוש טרופי 2
it: Cespuglio tropicale 2
nl_nl: Tropische struik 2
no: Tropisk busk 2
pl: Tropikalny krzew 2
sv: Tropisk buske 2
tr: Tropik Çalı 2
vi: Bụi cây nhiệt đới 2
zh_hans_hk: 热带丛林 2
zh_tw: 熱帶叢林 2

# Separation
source: Desired Separation (default=5.0)
ca: Separació desitjada (per defecte=5.0)
cs: Požadované oddělení (výchozí = 5,0)
da: Ønsket adskillelse (standard=5.0)
de: Gewünschte Trennung (Standard = 5,0)
el: Επιθυμητός διαχωρισμός (προεπιλογή=5,0)
eu: Nahi den bereizketa (lehenetsia=5.0)
fa_ir: جداسازی مورد نظر (پیش‌فرض=5.0)
fi: Haluttu erotus (oletus = 5,0)
fr: Séparation souhaitée (par défaut=5.0)
ga: Scaradh Inmhianaithe (réamhshocraithe=5.0)
he: הפרדה רצויה (ברירת מחדל=5.0)
is: Óskað Aðskilnaður (sjálfgefið = 5,0)
it: Separazione desiderata (predefinito=5.0)
nl_nl: Gewenste scheiding (standaard=5.0)
no: Ønsket separasjon (standard=5.0)
pl: Pożądana separacja (domyślnie = 5.0)
sv: Önskad separation (standard=5.0)
tr: İstenen Ayırma (varsayılan=5.0)
vi: Tách biệt mong muốn (mặc định = 5.0)
zh_hans_hk: 所需的分离（默认=5.0）
zh_tw: 所需的分離（默認=5.0）

source: Czech
ca: txec
cs: čeština
da: tjekkisk
de: Tschechisch
el: Τσέχος
eu: Txekiar
fa_ir: کشور چک
fi: Tšekki
fr: tchèque
ga: Seiceach
he: צ'כית
it: ceco
nl_nl: Tsjechisch
no: tsjekkisk
sv: tjeckiska
tr: Çek
vi: Tiếng Séc
zh_hans_hk: 捷克语
zh_tw: 捷克語

source: backup running
ca: còpia de seguretat en execució
cs: běží záloha
da: backup kører
de: Sicherung läuft
el: λειτουργία αντιγράφων ασφαλείας
eu: babeskopia martxan
fa_ir: پشتیبان در حال اجرا
fi: varmuuskopiointi käynnissä
fr: sauvegarde en cours d'exécution
ga: cúltaca ag rith
he: גיבוי פועל
is: öryggisafrit í gangi
it: backup in esecuzione
nl_nl: back-up actief
no: sikkerhetskopiering kjører
pl: kopia zapasowa uruchomiona
sv: säkerhetskopiering körs
tr: yedekleme çalışması
vi: chạy dự phòng
zh_hans_hk: 备份运行
zh_tw: 備份運行

# OAuth_Key
source: Key
ca: clau
cs: Klíč
da: Nøgle
de: Taste
el: Κλειδί
eu: Gakoa
fa_ir: کلید
fi: Avain
fr: Clé
ga: eochair
he: מַפְתֵחַ
it: Chiave
nl_nl: Sleutel
no: Nøkkel
pl: Klucz
sv: Nyckel
tr: Anahtar
vi: Chìa khóa
zh_hans_hk: 钥匙
zh_tw: 鑰匙

# Revision_History_word
source: Revision History
ca: Historial de versions
cs: Historie revizí
da: Revisionshistorik
de: Revisionsverlauf
el: Ιστορικό αναθεώρησης
eu: Berrikuspen historia
fa_ir: تاریخچه ویرایشهای
fi: Versiohistoria
fr: Historique des révisions
ga: Stair Athbhreithnithe
he: היסטוריית גרסאות
is: endurskoðun Saga
it: Cronologia delle revisioni
nl_nl: Revisiegeschiedenis
no: Endringshistorikk
pl: Historia zmian
sv: revisionshistorik
tr: Revizyon Geçmişi
vi: Lịch sử sửa đổi
zh_hans_hk: 修订记录
zh_tw: 修訂記錄

# Step1_word
source: Step 1:
ca: Pas 1:
cs: Krok 1:
da: Trin 1:
de: Schritt 1:
el: Βήμα 1:
eu: 1. urratsa:
fa_ir: مرحله 1:
fi: Vaihe 1:
fr: Étape 1:
ga: Céim 1:
he: שלב 1:
is: Skref 1:
it: Passo 1:
nl_nl: Stap 1:
no: Trinn 1:
pl: Krok 1:
sv: Steg 1:
tr: Aşama 1:
vi: Bước 1:
zh_hans_hk: 步骤1：
zh_tw: 步驟1：

source: Smooth
ca: Llis
cs: Hladký
da: Glat
de: Glatt
el: Λείος
eu: Leuna
fa_ir: صاف
fi: Sileä
fr: Lisse
ga: Réidh
he: חלק
is: Slétt
it: Liscio
nl_nl: Zacht
no: Glatt
pl: Gładki
sv: Slät
tr: Düz
vi: Trơn tru
zh_hans_hk: 光滑的
zh_tw: 光滑的

source: Print
ca: Imprimir
cs: Tisk
de: Drucken
el: Τυπώνω
eu: Inprimatu
fa_ir: چاپ
fi: Tulosta
fr: Imprimer
ga: Priontáil
he: הדפס
it: Stampa
nl_nl: Afdrukken
no: Skrive ut
pl: Wydrukować
sv: Skriva ut
tr: Yazdır
vi: In
zh_hans_hk: 打印
zh_tw: 打印

# Reserve_Password
source: Reserve your DYN DNS name. This is a password for your Grid name.
ca: Reserveu el vostre nom DYN DNS. Aquesta és una contrasenya per al vostre nom de quadrícula.
cs: Rezervujte si svůj DYN DNS název. Toto je heslo pro název vaší sítě.
da: Reserver dit DYN DNS-navn. Dette er en adgangskode til dit Grid-navn.
de: Reservieren Sie Ihren DYN-DNS-Namen. Dies ist ein Passwort für Ihren Grid-Namen.
el: Κρατήστε το όνομά σας DYN DNS. Αυτός είναι ένας κωδικός πρόσβασης για το όνομα Grid σας.
eu: Erreserbatu zure DYN DNS izena. Hau zure Grid izenaren pasahitza da.
fa_ir: نام DYN DNS خود را رزرو کنید. این یک رمز عبور برای نام Grid شما است.
fi: Varaa DYN DNS-nimesi. Tämä on salasana Grid-nimellesi.
fr: Réservez votre nom DNS DYN. Il s'agit d'un mot de passe pour votre nom de grille.
ga: Cuir d'ainm DYN DNS in áirithe. Seo pasfhocal do d’ainm Eangaí.
he: שמור את שם DYN DNS שלך. זוהי סיסמה לשם הרשת שלך.
is: Panta Dyn DNS nafn þitt. Þetta er lykilorð fyrir þínu nafni.
it: Riserva il tuo nome DNS DYN. Questa è una password per il tuo nome Grid.
nl_nl: Reserveer uw DYN DNS-naam. Dit is een wachtwoord voor uw Grid-naam.
no: Reserver ditt DYN DNS-navn. Dette er et passord for Grid-navnet ditt.
pl: Zarezerwuj swoją nazwę DYN DNS. To jest hasło do Twojej nazwy w sieci.
sv: Reservera ditt DYN DNS-namn. Detta är ett lösenord för ditt Grid-namn.
tr: DYN DNS adınızı ayırın. Bu, Grid adınız için bir paroladır.
vi: Đặt tên DNS DYN của bạn. Đây là mật khẩu cho tên Grid của bạn.
zh_hans_hk: 保留您的 DYN DNS 名称。这是您的网格名称的密码。
zh_tw: 保留您的 DYN DNS 名稱。這是您的網格名稱的密碼。

# WinterPine11
source: Winter Pine 1
ca: Pi d'hivern 1
cs: Zimní borovice 1
da: Vinterfyr 1
de: Winterkiefer 1
el: Χειμερινό πεύκο 1
eu: Neguko pinua 1
fa_ir: کاج زمستانی 1
fi: Talvimänty 1
fr: Pin d'hiver 1
ga: Péine Geimhridh 1
he: אורן חורף 1
it: Pino d'inverno 1
nl_nl: Winterdennen 1
no: Vinterfuru 1
pl: Zimowa Sosna 1
tr: Kış Çamı 1
vi: Thông mùa đông 1
zh_hans_hk: 冬松 1
zh_tw: 冬松 1

# Max_PrimLimit
source: This will limit the number of prims on a parcel. There is no limit except memory when disabled.
ca: Això limitarà el nombre de prims en un paquet. No hi ha límit excepte la memòria quan està desactivada.
cs: Tím se omezí počet primů na balíku. Neexistuje žádný limit kromě paměti, když je deaktivována.
da: Dette vil begrænse antallet af prims på en pakke. Der er ingen begrænsning undtagen hukommelse, når den er deaktiveret.
de: Dadurch wird die Anzahl der Prims auf einer Parzelle begrenzt. Es gibt keine Begrenzung außer dem Speicher, wenn er deaktiviert ist.
el: Αυτό θα περιορίσει τον αριθμό των prim σε ένα δέμα. Δεν υπάρχει όριο εκτός από τη μνήμη όταν είναι απενεργοποιημένη.
eu: Honek lursail bateko prims kopurua mugatuko du. Ez dago mugarik desgaituta dagoenean memoria izan ezik.
fa_ir: این باعث می شود تعداد پریم ها در یک بسته محدود شود. هیچ محدودیتی به جز حافظه در صورت غیرفعال شدن وجود ندارد.
fi: Tämä rajoittaa paketissa olevien primien määrää. Ei ole rajoituksia paitsi muisti, kun se on poistettu käytöstä.
fr: Cela limitera le nombre de prims sur un colis. Il n'y a pas de limite sauf la mémoire lorsqu'elle est désactivée.
ga: Cuirfidh sé seo teorainn le líon na primeanna ar dháileacht. Níl aon teorainn ann ach amháin cuimhne nuair atá sé díchumasaithe.
he: זה יגביל את מספר הפרימים בחבילה. אין הגבלה למעט זיכרון כשהוא מושבת.
is: Þetta mun takmarka fjölda prims á pakka. Það eru engin takmörk nema minni þegar óvirk.
it: Ciò limiterà il numero di prim su un pacco. Non ci sono limiti tranne la memoria quando disabilitata.
nl_nl: Dit beperkt het aantal prims op een perceel. Er is geen limiet behalve geheugen wanneer uitgeschakeld.
no: Dette vil begrense antall primer på en pakke. Det er ingen begrensning bortsett fra minne når de er deaktivert.
pl: Ograniczy to ilość primów na paczce. Nie ma limitu poza pamięcią, gdy jest wyłączona.
sv: Detta kommer att begränsa antalet primer på ett paket. Det finns ingen begränsning förutom minnet när det är inaktiverat.
tr: Bu, bir parseldeki prim sayısını sınırlayacaktır. Devre dışı bırakıldığında hafıza dışında bir sınır yoktur.
vi: Điều này sẽ giới hạn số lượng prims trên một bưu kiện. Không có giới hạn ngoại trừ bộ nhớ khi bị vô hiệu hóa.
zh_hans_hk: 这将限制包裹上的 prim 数量。禁用时除了内存没有限制。
zh_tw: 這將限制包裹上的 prim 數量。禁用時除了內存沒有限制。

# SMTPPort_word
source: SMTP Port
ca: Port SMTP
cs: Port SMTP
el: Θύρα SMTP
eu: SMTP ataka
fa_ir: پورت SMTP
fi: SMTP-portti
fr: Port SMTP
ga: Port SMTP
he: יציאת SMTP
it: Porta SMTP
nl_nl: SMTP-poort
pl: Port SMTP
tr: SMTP Bağlantı Noktası
vi: Cổng SMTP
zh_hans_hk: SMTP 端口
zh_tw: SMTP 端口

# Bird_Flock_Size_word
source: Bird Flock Size
ca: Mida del ramat d'ocells
cs: Velikost ptačího hejna
da: Fugleflok størrelse
de: Vogelschwarmgröße
el: Μέγεθος κοπαδιού πουλιών
eu: Hegazti artaldearen tamaina
fa_ir: اندازه گله پرنده
fi: Lintuparven koko
fr: Taille du troupeau d'oiseaux
ga: Méid Tréad Éan
he: גודל להקת ציפורים
is: Bird Flock Stærð
it: Dimensioni del gregge di uccelli
nl_nl: Grootte van de vogelkudde
no: Størrelse på fugleflokk
pl: Rozmiar stada ptaków
sv: Fågelflockstorlek
tr: Kuş Sürüsü Boyutu
vi: Kích thước đàn chim
zh_hans_hk: 鸟群大小
zh_tw: 鳥群大小

# Export_list
source: Export this list
ca: Exporta aquesta llista
cs: Exportujte tento seznam
da: Eksporter denne liste
de: Exportieren Sie diese Liste
el: Εξαγωγή αυτής της λίστας
eu: Esportatu zerrenda hau
fa_ir: این لیست را صادر کنید
fi: Vie tämä luettelo
fr: Exporter cette liste
ga: Easpórtáil an liosta seo
he: ייצא רשימה זו
is: Flytja þennan lista út
it: Esporta questo elenco
nl_nl: Deze lijst exporteren
no: Eksporter denne listen
pl: Eksportuj tę listę
sv: Exportera den här listan
tr: Bu listeyi dışa aktar
vi: Xuất danh sách này
zh_hans_hk: 导出此列表
zh_tw: 導出此列表

source: Taper
ca: Cònic
cs: Kužel
da: Tilspidsning
de: Verjüngung
el: Κωνοειδής
eu: Tapera
fa_ir: مخروطی
fi: kartiomainen
fr: Cône
he: לְהִתְחַדֵד
it: Conicità
nl_nl: taps toelopen
pl: Stożek
sv: Avsmalning
tr: konik
vi: Côn
zh_hans_hk: 锥度
zh_tw: 錐度
