Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# Database_Help_word
source: Database Help
ca: Ajuda de la base de dades
cs: Nápověda k databázi
da: Database hjælp
de: Datenbankhilfe
el: Βοήθεια βάσης δεδομένων
eu: Datu-basearen laguntza
fa_ir: راهنمای پایگاه داده
fi: Tietokannan ohje
fr: Aide de la base de données
ga: Cabhair Bunachar Sonraí
he: עזרה במסד נתונים
is: Gagnagrunnur Hjálp
it: Aiuto database
nl_nl: Databasehulp
no: Databasehjelp
pl: Pomoc do bazy danych
sv: Databashjälp
tr: Veritabanı Yardımı
vi: Trợ giúp Cơ sở dữ liệu
zh_hans_hk: 数据库帮助
zh_tw: 數據庫幫助

# Help_Technical
source: Help with Technical Info
ca: Ajuda amb la informació tècnica
cs: Pomoc s technickými informacemi
da: Hjælp med teknisk info
de: Hilfe mit technischen Informationen
el: Βοήθεια με Τεχνικές Πληροφορίες
eu: Laguntza informazio teknikoarekin
fa_ir: با اطلاعات فنی کمک کنید
fi: Apua teknisissä tiedoissa
fr: Aide avec les informations techniques
ga: Cabhair le Faisnéis Theicniúil
he: עזרה עם מידע טכני
is: Hjálp með Technical Upplýsingar
it: Aiuto con le informazioni tecniche
nl_nl: Hulp bij technische informatie
no: Hjelp med teknisk info
pl: Pomoc z informacjami technicznymi
sv: Hjälp med teknisk info
tr: Teknik Bilgilerle Yardım
vi: Trợ giúp về Thông tin Kỹ thuật
zh_hans_hk: 技术信息帮助
zh_tw: 技術信息幫助

# Hours_word
source: Hours
ca: Hores
cs: hodiny
da: Timer
de: Std
el: Ωρες
eu: Orduak
fa_ir: ساعت ها
fi: Tuntia
fr: Heures
ga: Uaireanta
he: שעה (ות
is: klukkustundir
it: Ore
nl_nl: Uren
no: Timer
pl: godziny
sv: Timmar
tr: Saat
vi: Giờ
zh_hans_hk: 小时
zh_tw: 小時

# Clear_Terrain_tooltip
source: Do not overwrite the existing region's terrain.
ca: No sobreescriu el terreny de la regió existent.
cs: Nepřepisujte terén stávající oblasti.
da: Overskriv ikke den eksisterende regions terræn.
de: Überschreiben Sie nicht das Terrain der bestehenden Region.
el: Μην αντικαθιστάτε το έδαφος της υπάρχουσας περιοχής.
eu: Ez gainidatzi lehendik dagoen eskualdeko lurra.
fa_ir: زمین منطقه موجود را بازنویسی نکنید.
fi: Älä kirjoita nykyisen alueen maastoa päälle.
fr: N'écrasez pas le terrain de la région existante.
ga: Ná déan forscríobh ar thír-raon an réigiúin reatha.
he: אין להחליף את השטח של האזור הקיים.
is: Ekki skrifa yfir landsvæði núverandi svæðis.
it: Non sovrascrivere il terreno della regione esistente.
nl_nl: Overschrijf het terrein van de bestaande regio niet.
no: Ikke overskriv den eksisterende regionens terreng.
pl: Nie nadpisuj istniejącego terenu regionu.
sv: Skriv inte över den befintliga regionens terräng.
tr: Mevcut bölgenin arazisinin üzerine yazmayın.
vi: Không ghi đè địa hình của khu vực hiện có.
zh_hans_hk: 不要覆盖现有区域的地形。
zh_tw: 不要覆蓋現有區域的地形。

# Grid_Server_With_Robust_word
source: Grid Server With Robust
ca: Servidor de graella amb robust
cs: Grid Server S Robustním
da: Grid Server med Robust
de: Grid-Server mit Robust
el: Διακομιστής πλέγματος με ισχυρό
eu: Sareko zerbitzari sendoa
fa_ir: سرور شبکه با قوی
fi: Grid-palvelin tukevalla
fr: Serveur de grille avec robuste
ga: Freastalaí Greille Le Láidir
he: שרת רשת עם חזק
is: Grid Server Með sterkur
it: Server di griglia con robusto
nl_nl: Grid Server Met Robuust
no: Grid Server Med Robust
pl: Serwer sieciowy z solidnym
sv: Grid Server Med Robust
tr: Sağlam Izgara Sunucusu
vi: Máy chủ lưới mạnh mẽ
zh_hans_hk: 强大的网格服务器
zh_tw: 強大的網格服務器

# Enable_Hypergrid_word
source: Enable Hypergrid
ca: Activa Hypergrid
cs: Povolit Hypergrid
da: Aktiver Hypergrid
de: Hypergrid aktivieren
el: Ενεργοποίηση Hypergrid
eu: Gaitu Hypergrid
fa_ir: Hypergrid را فعال کنید
fi: Ota Hypergrid käyttöön
fr: Activer l'hypergrille
ga: Cumasaigh Hypergrid
he: אפשר Hypergrid
is: virkja Hypergrid
it: Abilita Hypergrid
nl_nl: Hypergrid inschakelen
no: Aktiver Hypergrid
pl: Włącz Hypergrid
sv: Aktivera Hypergrid
tr: Hypergrid'i Etkinleştir
vi: Bật Hypergrid
zh_hans_hk: 启用超网格
zh_tw: 啟用超網格

# picfilter
source: PNG (*.PNG,*.png)|*.png;|All Files (*.*)|*.*
ca: PNG (*.PNG,*.png)|*.png;|Tots els fitxers (*.*)|*.*
cs: PNG (*.PNG,*.png)|*.png;|Všechny soubory (*.*)|*.*
da: PNG (*.PNG,*.png)|*.png;|Alle filer (*.*)|*.*
de: PNG (*.PNG,*.png)|*.png;|Alle Dateien (*.*)|*.*
el: PNG (*.PNG,*.png)|*.png;|Όλα τα αρχεία (*.*)|*.*
eu: PNG (*.PNG,*.png)|*.png;|Fitxategi guztiak (*.*)|*.*
fa_ir: PNG (*.PNG،*.png)|*.png;|همه فایلها (*.*)|*.*
fi: PNG (*.PNG,*.png)|*.png;|Kaikki tiedostot (*.*)|*.*
fr: PNG (*.PNG,*.png)|*.png;|Tous les fichiers (*.*)|*.*
ga: PNG (*.PNG,*.png)|*.png;|Gach Comhad (*.*)|*.*
he: PNG (*.PNG,*.png)|*.png;|כל הקבצים (*.*)|*.*
is: PNG (* .png, * png.) | * .Png; | Allar skrár (*. *) | * *.
it: PNG (*.PNG,*.png)|*.png;|Tutti i file (*.*)|*.*
nl_nl: PNG (*.PNG,*.png)|*.png;|Alle bestanden (*.*)|*.*
no: PNG (*.PNG,*.png)|*.png;|Alle filer (*.*)|*.*
pl: PNG (*.PNG,*.png)|*.png;|Wszystkie pliki (*.*)|*.*
sv: PNG (*.PNG,*.png)|*.png;|Alla filer (*.*)|*.*
tr: PNG (*.PNG,*.png)|*.png;|Tüm Dosyalar (*.*)|*.*
vi: PNG (* .PNG, *. Png) | * .png; | Tất cả các tệp (*. *) | *. *
zh_hans_hk: PNG (*.PNG,*.png)|*.png;|所有文件 (*.*)|*.*
zh_tw: PNG (*.PNG,*.png)|*.png;|所有文件 (*.*)|*.*

# Restart_word
source: Restart
ca: Reinicia
cs: Restartujte
da: Genstart
de: Neu starten
el: Επανεκκίνηση
eu: Berriro hasi
fa_ir: راه اندازی مجدد
fi: Uudelleenkäynnistää
fr: Redémarrer
ga: Tosaigh arís
he: אתחול
is: Endurræsa
it: Ricomincia
nl_nl: Herstarten
no: Omstart
pl: Uruchom ponownie
sv: Omstart
tr: Tekrar başlat
vi: Khởi động lại
zh_hans_hk: 重新开始
zh_tw: 重新開始

# ClampSize
source: Clamp Prim Size' is an option to ensure no prim can exceed the set size
ca: Clamp Prim Size' és una opció per garantir que cap prim pot superar la mida establerta
cs: Clamp Prim Size' je možnost, která zajistí, že žádný prim nemůže překročit nastavenou velikost
da: Clamp Prim Size' er en mulighed for at sikre, at ingen prim kan overstige den indstillede størrelse
de: Clamp Prim Size' ist eine Option, um sicherzustellen, dass kein Prim die festgelegte Größe überschreiten kann
el: Το Clamp Prim Size' είναι μια επιλογή που διασφαλίζει ότι κανένα στέλεχος δεν μπορεί να υπερβεί το καθορισμένο μέγεθος
eu: Clamp Prim Size' aukera bat da, lehen ezek ezarritako tamaina gainditzen ez duela ziurtatzeko
fa_ir: Clamp Prim Size گزینه ای است برای اطمینان از اینکه هیچ پریمی نمی تواند از اندازه تنظیم شده بیشتر شود
fi: Clamp Prim Size' on vaihtoehto, jolla varmistetaan, että yksikään prim ei voi ylittää asetettua kokoa
fr: Clamp Prim Size' est une option pour s'assurer qu'aucun prim ne peut dépasser la taille définie
ga: Is rogha é Clamp Prim Size' lena chinntiú nach féidir le prim ar bith dul thar an méid socraithe
he: Clamp Prim Size' היא אפשרות להבטיח ששום prim לא יכול לחרוג מהגודל שנקבע
is: Clamp Prim Size 'er valkostur til að tryggja engin Prim geta farið yfir sett stærð
it: Clamp Prim Size' è un'opzione per garantire che nessun prim possa superare la dimensione impostata
nl_nl: Clamp Prim Size' is een optie om ervoor te zorgen dat geen enkele prim de ingestelde maat kan overschrijden
no: Clamp Prim Size' er et alternativ for å sikre at ingen prim kan overskride den angitte størrelsen
pl: Clamp Prim Size' to opcja zapewniająca, że żaden podkład nie może przekroczyć ustawionego rozmiaru
sv: Clamp Prim Size' är ett alternativ för att säkerställa att ingen prim kan överstiga den inställda storleken
tr: Clamp Prim Size', hiçbir primin ayarlanan boyutu aşamamasını sağlamak için bir seçenektir
vi: Kẹp Prim Size 'là một tùy chọn để đảm bảo không có prim nào có thể vượt quá kích thước đã đặt
zh_hans_hk: Clamp Prim Size' 是确保没有 prim 可以超过设定尺寸的选项
zh_tw: Clamp Prim Size' 是確保沒有 prim 可以超過設定尺寸的選項

# Choose_a_Folder_word
source: Choose a folder
ca: Trieu una carpeta
cs: Vyberte složku
da: Vælg en mappe
de: Wählen Sie einen Ordner aus
el: Επιλέξτε ένα φάκελο
eu: Aukeratu karpeta bat
fa_ir: یک پوشه انتخاب کنید
fi: Valitse kansio
fr: Choisissez un dossier
ga: Roghnaigh fillteán
he: בחר תיקיה
is: Veldu möppu
it: Scegli una cartella
nl_nl: Kies een map
no: Velg en mappe
pl: Wybierz folder
sv: Välj en mapp
tr: Bir klasör seçin
vi: Chọn một thư mục
zh_hans_hk: 选择一个文件夹
zh_tw: 選擇一個文件夾

source: Region Coordinate X Is too large
ca: La coordenada X de la regió és massa gran
cs: Souřadnice oblasti X je příliš velká
da: Regionskoordinat X er for stort
de: Bereichskoordinate X ist zu groß
el: Ο συντεταγμένος Χ περιοχής είναι πολύ μεγάλος
eu: Eskualdeko X koordenatua handiegia da
fa_ir: مختصات منطقه X خیلی بزرگ است
fi: Alueen koordinaatti X on liian suuri
fr: La coordonnée X de la région est trop grande
ga: Réigiún Comhordanáidí X Tá sé ró-mhór
he: קואורדינטת אזור X גדולה מדי
is: Region Samræma X er of stór
it: La coordinata della regione X è troppo grande
nl_nl: Regiocoördinaat X is te groot
no: Regionkoordinat X er for stort
pl: Współrzędna regionu X jest za duża
sv: Regionkoordinat X är för stor
tr: Bölge Koordinatı X çok büyük
vi: Tọa độ khu vực X quá lớn
zh_hans_hk: 区域坐标 X 太大
zh_tw: 區域坐標 X 太大

# tt_Apache_EnableDiva
source: Enables a redirect of the home page to the "DreamGrid" folder in htdocs
ca: Habilita una redirecció de la pàgina d'inici a la carpeta "Dreamgrid" a htdocs
cs: Umožňuje přesměrování domovské stránky do složky „Dreamgrid“ v htdocs
da: Aktiverer en omdirigering af hjemmesiden til mappen "Dreamgrid" i htdocs
de: Ermöglicht eine Umleitung der Startseite in den Ordner "Dreamgrid" in htdocs
el: Ενεργοποιεί μια ανακατεύθυνση της αρχικής σελίδας στο φάκελο "Dreamgrid" στο htdocs
eu: Htdocs-en "Dreamgrid" karpetara hasierako orriaren birbideratzea gaitzen du
fa_ir: تغییر مسیر صفحه اصلی را به پوشه "Dreamgrid" در htdocs فعال می کند.
fi: Ottaa käyttöön kotisivun uudelleenohjauksen htdocsissa "Dreamgrid"-kansioon
fr: Active une redirection de la page d'accueil vers le dossier "Dreamgrid" dans htdocs
ga: Cumasaíonn sé an leathanach baile a atreorú chuig an bhfillteán "Dreamgrid" in htdocs
he: מאפשר הפניה מחדש של דף הבית לתיקיית "Dreamgrid" ב-htdocs
is: Þannig er hægt að áframsenda á heimasíðu á "Dreamgrid" mappa í htdocs
it: Abilita un reindirizzamento della home page alla cartella "Dreamgrid" in htdocs
nl_nl: Schakelt een omleiding van de startpagina naar de map "Dreamgrid" in htdocs in
no: Aktiverer en omdirigering av hjemmesiden til "Dreamgrid"-mappen i htdocs
pl: Umożliwia przekierowanie strony głównej do folderu „Dreamgrid” w htdocs
sv: Aktiverar en omdirigering av startsidan till mappen "Dreamgrid" i htdocs
tr: Ana sayfanın htdocs'taki "Dreamgrid" klasörüne yönlendirilmesini sağlar
vi: Cho phép chuyển hướng trang chủ đến thư mục "Dreamgrid" trong htdocs
zh_hans_hk: 启用主页重定向到 htdocs 中的“Dreamgrid”文件夹
zh_tw: 啟用主頁重定向到 htdocs 中的“Dreamgrid”文件夾

# Minutes_word
source: Minutes
ca: Minuts
cs: Minut
da: Referat
de: Protokoll
el: Λεπτά
eu: Minutu
fa_ir: دقایق
fi: Pöytäkirja
ga: Nóiméad
he: דקות
is: mínútur
it: Minuti
nl_nl: Minuten
no: Minutter
pl: Minuty
sv: Minuter
tr: dakika
vi: Phút
zh_hans_hk: 分钟
zh_tw: 分鐘

# Max_Height
source: Max Height (default=45.0)
ca: Alçada màxima (per defecte=45,0)
cs: Maximální výška (výchozí = 45,0)
da: Maks. højde (standard=45,0)
de: Maximale Höhe (Standard = 45,0)
el: Μέγιστο ύψος (προεπιλογή=45,0)
eu: Gehienezko altuera (lehenetsia=45,0)
fa_ir: حداکثر ارتفاع (پیش‌فرض=45.0)
fi: Suurin korkeus (oletus = 45,0)
fr: Hauteur maximale (par défaut = 45,0)
ga: Airde Uasta (réamhshocraithe=45.0)
he: גובה מקסימלי (ברירת מחדל=45.0)
is: Max Hæð (sjálfgefið = 45,0)
it: Altezza massima (predefinito=45,0)
nl_nl: Maximale hoogte (standaard=45,0)
no: Maks høyde (standard=45,0)
pl: Maksymalna wysokość (domyślnie=45,0)
sv: Max höjd (standard=45,0)
tr: Maks Yükseklik (varsayılan=45.0)
vi: Chiều cao tối đa (mặc định = 45.0)
zh_hans_hk: 最大高度（默认=45.0）
zh_tw: 最大高度（默認=45.0）

# New_User_Home
source: New User Home X,Y,Z
ca: Inici d'usuari nou X,Y,Z
cs: Domovská stránka nového uživatele X,Y,Z
da: Nyt brugerhjem X,Y,Z
de: Neuer Benutzer Home X,Y,Z
el: Αρχική σελίδας νέου χρήστη X,Y,Z
eu: Erabiltzaile berriaren hasiera X,Y,Z
fa_ir: صفحه اصلی کاربر جدید X,Y,Z
fi: Uuden käyttäjän koti X,Y,Z
fr: Nouvel utilisateur Accueil X,Y,Z
ga: Baile Úsáideora Nua X,Y,Z
he: בית משתמש חדש X,Y,Z
is: Nýr notandi Home X, Y, Z
it: Nuovo utente Home X,Y,Z
nl_nl: Startpagina nieuwe gebruiker X,Y,Z
no: Ny brukerhjem X,Y,Z
pl: Nowy dom użytkownika X,Y,Z
sv: Ny användarhem X,Y,Z
tr: Yeni Kullanıcı Ana Sayfası X,Y,Z
vi: Trang chủ người dùng mới X, Y, Z
zh_hans_hk: 新用户首页 X,Y,Z
zh_tw: 新用戶首頁 X,Y,Z

# Cycle_time_text
source: How long in seconds for a complete cycle time. low->high->low
ca: Quant de temps en segons per a un temps de cicle complet. baix->alt->baix
cs: Jak dlouho v sekundách trvá celý cyklus. nízká->vysoká->nízká
da: Hvor lang tid i sekunder for en komplet cyklustid. lav->høj->lav
de: Wie lange in Sekunden für eine vollständige Zykluszeit. niedrig -> hoch -> niedrig
el: Πόσο χρόνο σε δευτερόλεπτα για έναν πλήρη κύκλο κύκλου. χαμηλό->υψηλό->χαμηλό
eu: Zenbat denbora segundotan ziklo oso baterako. baxua->goia->baxua
fa_ir: مدت زمان یک چرخه کامل در چند ثانیه کم-> زیاد-> کم
fi: Kuinka kauan sekunneissa koko syklin aikana. matala->korkea->matala
fr: Combien de temps en secondes pour un temps de cycle complet. bas-> haut-> bas
ga: Cé chomh fada i soicindí ar feadh timthriall iomlán ama. íseal-> ard-> íseal
he: כמה זמן בשניות למשך זמן מחזור שלם. נמוך->גבוה->נמוך
is: Hversu lengi í sekúndum fyrir fullan hringrás tíma. lægra-gildis> hár-> lág
it: Quanto tempo in secondi per un ciclo completo. basso->alto->basso
nl_nl: Hoe lang in seconden voor een volledige cyclustijd. laag->hoog->laag
no: Hvor lenge i sekunder for en fullstendig syklustid. lav->høy->lav
pl: Jak długo w sekundach pełny czas cyklu. niski->wysoki->niski
sv: Hur lång tid i sekunder för en hel cykeltid. låg->hög->låg
tr: Tam bir döngü süresi için saniye cinsinden ne kadar uzun. düşük->yüksek->düşük
vi: Bao lâu tính bằng giây cho một chu kỳ hoàn chỉnh. thấp-> cao-> thấp
zh_hans_hk: 一个完整的循环时间以秒为单位。低->高->低
zh_tw: 一個完整的循環時間以秒為單位。低->高->低

# Default_Region_word
source: Default region
ca: Regió per defecte
cs: Výchozí oblast
da: Standardområde
de: Standardregion
el: Προεπιλεγμένη περιοχή
eu: Eskualde lehenetsia
fa_ir: منطقه پیش فرض
fi: Oletusalue
fr: Région par défaut
ga: Réigiún réamhshocraithe
he: אזור ברירת מחדל
is: Default svæðinu
it: Regione predefinita
nl_nl: Standaard regio
no: Standardområde
pl: Region domyślny
sv: Standardregion
tr: Varsayılan bölge
vi: Khu vực mặc định
zh_hans_hk: 默认区域
zh_tw: 默認區域

# Theme_White
source: Theme set to White
ca: El tema s'ha definit en blanc
cs: Téma nastaveno na Bílou
da: Tema indstillet til hvid
de: Design auf Weiß eingestellt
el: Το θέμα ορίστηκε σε Λευκό
eu: Gaia zuria ezarrita
fa_ir: تم روی سفید تنظیم شد
fi: Teemana valkoinen
fr: Thème défini sur Blanc
ga: Téama socraithe go Bán
he: ערכת הנושא מוגדרת ללבן
is: Þema stillt á White
it: Tema impostato su Bianco
nl_nl: Thema ingesteld op Wit
no: Tema satt til Hvit
pl: Motyw ustawiony na biały
sv: Tema inställt på Vit
tr: Tema Beyaz olarak ayarlandı
vi: Chủ đề được đặt thành Trắng
zh_hans_hk: 主题设置为白色
zh_tw: 主題設置為白色

source: Splash Screen
ca: Pantalla de benvinguda
cs: Úvodní obrazovka
de: Begrüßungsbildschirm
eu: Splash Pantaila
fa_ir: صفحه معرفی
fi: Aloitusruutu
fr: Écran de démarrage
ga: Scáileán Splash
he: מסך פתיחה
it: Schermata iniziale
nl_nl: Opstartscherm
pl: Ekran powitalny
sv: Startbild
tr: Başlangıç ekranı
vi: Màn hình giật gân
zh_hans_hk: 启动画面
zh_tw: 啟動畫面

# SearchOptions_word
source: Search Options
ca: Opcions de cerca
cs: Možnosti hledání
da: Søgemuligheder
de: Suchoptionen
el: Επιλογές αναζήτησης
eu: Bilaketa-aukerak
fa_ir: گزینه های جستجو
fi: Hakuasetukset
fr: Options de recherche
ga: Roghanna Cuardaigh
he: אפשרויות חיפוש
it: Opzioni di ricerca
nl_nl: Zoek opties
no: Søkealternativer
pl: Opcje wyszukiwania
sv: Sökmöjligheter
tr: Arama seçenekleri
vi: Tùy chọn tìm kiếm
zh_hans_hk: 搜索选项
zh_tw: 搜索選項

# Checking_for_Updates_word
source: Checking for Updates
ca: Consultant actualitzacions
cs: Kontrola aktualizací
da: Søger efter opdateringer
de: Nach Updates suchen
el: Ελεγχος για ενημερώσεις
eu: Eguneraketak bilatzen
fa_ir: بررسی به‌روزرسانی‌ها
fi: Tarkistetaan päivityksiä
fr: Vérification des mises à jour
ga: Ag seiceáil le haghaidh Nuashonruithe
he: מחפש עדכונים
is: Athugar Uppfærslur
it: Verifica aggiornamenti
nl_nl: Controleren op updates
no: Ser etter oppdateringer
pl: Sprawdzanie aktualizacji
sv: Kollar efter uppdateringar
tr: Güncellemeleri Kontrol Etme
vi: Kiểm tra các bản cập nhật
zh_hans_hk: 查询更新
zh_tw: 查詢更新

# tt_Apache_Sitemap
source: Creates a basic sitemap for search engines to find and index your grid.
ca: Crea un mapa del lloc bàsic perquè els motors de cerca trobin i indexin la vostra graella.
cs: Vytvoří základní mapu webu pro vyhledávače k nalezení a indexování vaší mřížky.
da: Opretter et grundlæggende sitemap til søgemaskiner til at finde og indeksere dit gitter.
de: Erstellt eine grundlegende Sitemap für Suchmaschinen, um Ihr Raster zu finden und zu indizieren.
el: Δημιουργεί έναν βασικό χάρτη ιστότοπου για τις μηχανές αναζήτησης για εύρεση και ευρετηρίαση του πλέγματος σας.
eu: Oinarrizko gune-mapa bat sortzen du bilatzaileentzat zure sareta aurkitzeko eta indexatzeko.
fa_ir: یک نقشه سایت اولیه برای موتورهای جستجو ایجاد می کند تا شبکه شما را پیدا و فهرست کنند.
fi: Luo perussivustokartan hakukoneille ruudukon löytämiseksi ja indeksoimiseksi.
fr: Crée un sitemap de base pour que les moteurs de recherche trouvent et indexent votre grille.
ga: Cruthaíonn sé mapa láithreáin bhunúsach d’innill chuardaigh chun do ghreille a aimsiú agus a innéacsú.
he: יוצר מפת אתר בסיסית למנועי חיפוש כדי למצוא ולהוסיף את הרשת שלך לאינדקס.
is: Skapar grunn sitemap fyrir leitarvélum til að finna og vísitölu reitina.
it: Crea una mappa del sito di base per i motori di ricerca per trovare e indicizzare la tua griglia.
nl_nl: Creëert een eenvoudige sitemap voor zoekmachines om uw raster te vinden en te indexeren.
no: Oppretter et grunnleggende nettstedkart for søkemotorer for å finne og indeksere rutenettet ditt.
pl: Tworzy podstawową mapę witryny dla wyszukiwarek, aby znaleźć i zindeksować Twoją siatkę.
sv: Skapar en grundläggande webbplatskarta för sökmotorer för att hitta och indexera ditt rutnät.
tr: Arama motorlarının ızgaranızı bulması ve dizine eklemesi için temel bir site haritası oluşturur.
vi: Tạo sơ đồ trang web cơ bản cho các công cụ tìm kiếm để tìm và lập chỉ mục lưới của bạn.
zh_hans_hk: 为搜索引擎创建基本站点地图以查找和索引您的网格。
zh_tw: 為搜索引擎創建基本站點地圖以查找和索引您的網格。

# Choose_Welcome
source: Choose your Welcome region
ca: Trieu la vostra regió de benvinguda
cs: Vyberte uvítací oblast
da: Vælg dit velkomstområde
de: Wählen Sie Ihre Willkommensregion
el: Επιλέξτε την περιοχή καλωσορίσματος
eu: Aukeratu zure Ongietorri eskualdea
fa_ir: منطقه خوشامدگویی خود را انتخاب کنید
fi: Valitse Tervetuloa-alue
fr: Choisissez votre région d'accueil
ga: Roghnaigh do réigiún Fáilte
he: בחר את אזור הברכה שלך
is: Veldu Welcome svæði þitt
it: Scegli la tua regione di benvenuto
nl_nl: Kies uw Welkomstregio
no: Velg din velkomstregion
pl: Wybierz swój region powitalny
sv: Välj din välkomstregion
tr: Karşılama bölgenizi seçin
vi: Chọn khu vực chào mừng của bạn
zh_hans_hk: 选择您的欢迎区域
zh_tw: 選擇您的歡迎地區

# Grid_Address_text
source: You can give this address out to people and they can visit your grid
ca: Podeu donar aquesta adreça a la gent i que puguin visitar la vostra graella
cs: Tuto adresu můžete dát lidem a oni mohou navštívit vaši mřížku
da: Du kan give denne adresse til folk, og de kan besøge dit net
de: Du kannst diese Adresse an Leute weitergeben und sie können dein Grid besuchen
el: Μπορείτε να δώσετε αυτή τη διεύθυνση σε άτομα και να επισκεφθούν το πλέγμα σας
eu: Helbide hau jendeari eman diezaiokezu eta zure sarera bisita dezakete
fa_ir: می توانید این آدرس را به مردم بدهید و آنها می توانند از شبکه شما بازدید کنند
fi: Voit antaa tämän osoitteen ihmisille, ja he voivat käydä ruudukossasi
fr: Vous pouvez donner cette adresse aux gens et ils peuvent visiter votre réseau
ga: Is féidir leat an seoladh seo a thabhairt do dhaoine agus is féidir leo cuairt a thabhairt ar do ghreille
he: אתה יכול לתת את הכתובת הזו לאנשים והם יכולים לבקר ברשת שלך
is: Þú getur gefið þetta heimilisfang út til fólks og þeir geta heimsótt rist þig
it: Puoi dare questo indirizzo alle persone e loro possono visitare la tua griglia
nl_nl: U kunt dit adres aan mensen geven en zij kunnen uw raster bezoeken
no: Du kan gi denne adressen til folk, og de kan besøke rutenettet ditt
pl: Możesz rozdać ten adres ludziom, a oni będą mogli odwiedzić Twoją siatkę
sv: Du kan ge den här adressen till människor och de kan besöka ditt rutnät
tr: Bu adresi insanlara verebilirsin ve onlar senin şebekeni ziyaret edebilirler.
vi: Bạn có thể cung cấp địa chỉ này cho mọi người và họ có thể truy cập vào lưới của bạn
zh_hans_hk: 您可以将此地址提供给人们，他们可以访问您的网格
zh_tw: 您可以將此地址提供給人們，他們可以訪問您的網格

# Email_Address_words
source: Your email address will allow us to contact you in case we need more information.
ca: La teva adreça de correu electrònic ens permetrà contactar amb tu per si necessitem més informació.
cs: Vaše e-mailová adresa nám umožní vás kontaktovat v případě, že budeme potřebovat další informace.
da: Din e-mailadresse giver os mulighed for at kontakte dig, hvis vi har brug for flere oplysninger.
de: Ihre E-Mail-Adresse ermöglicht es uns, Sie zu kontaktieren, falls wir weitere Informationen benötigen.
el: Η διεύθυνση email σας θα μας επιτρέψει να επικοινωνήσουμε μαζί σας σε περίπτωση που χρειαστούμε περισσότερες πληροφορίες.
eu: Zure helbide elektronikoak zurekin harremanetan jartzeko aukera emango digu informazio gehiago behar badugu.
fa_ir: آدرس ایمیل شما به ما امکان می دهد در صورت نیاز به اطلاعات بیشتر با شما تماس بگیریم.
fi: Sähköpostiosoitteesi avulla voimme ottaa sinuun yhteyttä, jos tarvitsemme lisätietoja.
fr: Votre adresse e-mail nous permettra de vous contacter si nous avons besoin de plus d'informations.
ga: Ligfidh do sheoladh ríomhphoist dúinn teagmháil a dhéanamh leat ar eagla go mbeidh tuilleadh eolais de dhíth orainn.
he: כתובת הדוא"ל שלך תאפשר לנו ליצור איתך קשר במקרה שנצטרך מידע נוסף.
is: Netfangið þitt verður að leyfa okkur að hafa samband við þig ef við þurfum frekari upplýsingar.
it: Il tuo indirizzo email ci permetterà di contattarti nel caso avessimo bisogno di maggiori informazioni.
nl_nl: Uw e-mailadres stelt ons in staat contact met u op te nemen als we meer informatie nodig hebben.
no: Din e-postadresse vil tillate oss å kontakte deg i tilfelle vi trenger mer informasjon.
pl: Twój adres e-mail pozwoli nam skontaktować się z Tobą w przypadku, gdy będziemy potrzebować więcej informacji.
sv: Din e-postadress gör att vi kan kontakta dig om vi behöver mer information.
tr: E-posta adresiniz, daha fazla bilgiye ihtiyacımız olması durumunda sizinle iletişim kurmamızı sağlayacaktır.
vi: Địa chỉ email của bạn sẽ cho phép chúng tôi liên hệ với bạn trong trường hợp chúng tôi cần thêm thông tin.
zh_hans_hk: 如果我们需要更多信息，您的电子邮件地址将允许我们与您联系。
zh_tw: 如果我們需要更多信息，您的電子郵件地址將允許我們與您聯繫。

source: Trees and Plants
ca: Arbres i Plantes
cs: Stromy a rostliny
da: Træer og planter
de: Bäume und Pflanzen
el: Δέντρα και Φυτά
eu: Zuhaitzak eta Landareak
fa_ir: درختان و گیاهان
fi: Puut ja kasvit
fr: Arbres et Plantes
ga: Crainn agus Plandaí
he: עצים וצמחים
is: Tré og plöntur
it: Alberi e piante
nl_nl: Bomen en planten
no: Trær og planter
pl: Drzewa i Rośliny
sv: Träd och växter
tr: Ağaçlar ve Bitkiler
vi: Cây cối và Thực vật
zh_hans_hk: 树木和植物
zh_tw: 樹木和植物
