Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# tt_Apache_EnableJOpensim
source: Enables a redirect of the home page to the JOpensim folder in htdocs
ca: Habilita una redirecció de la pàgina d'inici a la carpeta JOpensim a htdocs
cs: Umožňuje přesměrování domovské stránky do složky JOpensim v htdocs
da: Aktiverer en omdirigering af hjemmesiden til mappen JOpensim i htdocs
de: Ermöglicht eine Umleitung der Homepage zum JOpensim-Ordner in htdocs
el: Ενεργοποιεί την ανακατεύθυνση της αρχικής σελίδας στο φάκελο JOpensim στο htdocs
eu: Hasierako orriaren birbideraketa gaitzen du htdocs-en JOpensim karpetara
fa_ir: تغییر مسیر صفحه اصلی را به پوشه JOpensim در htdocs فعال می کند
fi: Ottaa käyttöön kotisivun uudelleenohjauksen htdocs:n JOpensim-kansioon
fr: Active une redirection de la page d'accueil vers le dossier JOpensim dans htdocs
ga: Cumasaíonn sé an leathanach baile a atreorú chuig an bhfillteán JOpensim in htdocs
he: מאפשר הפניה מחדש של דף הבית לתיקיית JOpensim ב-htdocs
is: Þannig er hægt að áframsenda á heimasíðu til JOpensim möppu í htdocs
it: Abilita un reindirizzamento della home page alla cartella JOpensim in htdocs
nl_nl: Maakt een omleiding van de startpagina naar de JOpensim-map in htdocs . mogelijk
no: Aktiverer en omdirigering av hjemmesiden til JOpensim-mappen i htdocs
pl: Umożliwia przekierowanie strony głównej do folderu JOpensim w htdocs
sv: Möjliggör en omdirigering av startsidan till mappen JOpensim i htdocs
tr: Ana sayfanın htdocs içindeki JOpensim klasörüne yönlendirilmesini sağlar
vi: Cho phép chuyển hướng trang chủ đến thư mục JOpensim trong htdocs
zh_hans_hk: 启用主页重定向到 htdocs 中的 JOpensim 文件夹
zh_tw: 啟用主頁重定向到 htdocs 中的 JOpensim 文件夾

# What_to_say_2_region
source: What do you want to say to this region?
ca: Què vols dir a aquesta comarca?
cs: Co chcete říci tomuto regionu?
da: Hvad vil du sige til denne region?
de: Was möchten Sie dieser Region sagen?
el: Τι θέλετε να πείτε σε αυτή την περιοχή;
eu: Zer esan nahi diozu eskualde honi?
fa_ir: چه می خواهید به این منطقه بگویید؟
fi: Mitä haluat sanoa tälle alueelle?
fr: Que voulez-vous dire à cette région ?
ga: Cad ba mhaith leat a rá leis an réigiún seo?
he: מה אתה רוצה לומר לאזור הזה?
is: Hvað viltu segja við þessu svæði?
it: Cosa vuoi dire a questa regione?
nl_nl: Wat wil je tegen deze regio zeggen?
no: Hva vil du si til denne regionen?
pl: Co chcesz powiedzieć temu regionowi?
sv: Vad vill du säga till den här regionen?
tr: Bu bölgeye ne söylemek istersiniz?
vi: Bạn muốn nói gì với vùng này?
zh_hans_hk: 你想对这个地区说些什么？
zh_tw: 你想對這個地區說些什麼？

# View_Web_Interface_text
source: The Web Interface can be used to add new users
ca: La interfície web es pot utilitzar per afegir nous usuaris
cs: K přidávání nových uživatelů lze použít webové rozhraní
da: Webgrænsefladen kan bruges til at tilføje nye brugere
de: Über das Webinterface können neue Benutzer hinzugefügt werden
el: Η διεπαφή Ιστού μπορεί να χρησιμοποιηθεί για την προσθήκη νέων χρηστών
eu: Web Interfazea erabiltzaile berriak gehitzeko erabil daiteke
fa_ir: از رابط وب می توان برای افزودن کاربران جدید استفاده کرد
fi: Web-käyttöliittymää voidaan käyttää uusien käyttäjien lisäämiseen
fr: L'interface Web peut être utilisée pour ajouter de nouveaux utilisateurs
ga: Is féidir an Comhéadan Gréasáin a úsáid chun úsáideoirí nua a chur leis
he: ניתן להשתמש בממשק האינטרנט כדי להוסיף משתמשים חדשים
is: The Web Interface er hægt að nota til að bæta við nýjum notendum
it: L'interfaccia Web può essere utilizzata per aggiungere nuovi utenti
nl_nl: De webinterface kan worden gebruikt om nieuwe gebruikers toe te voegen
no: Webgrensesnittet kan brukes til å legge til nye brukere
pl: Interfejs sieciowy może służyć do dodawania nowych użytkowników
sv: Webbgränssnittet kan användas för att lägga till nya användare
tr: Web Arayüzü yeni kullanıcılar eklemek için kullanılabilir
vi: Giao diện Web có thể được sử dụng để thêm người dùng mới
zh_hans_hk: Web 界面可用于添加新用户
zh_tw: Web 界面可用於添加新用戶

# Send_alert
source: Send Alert to a User
ca: Envia una alerta a un usuari
cs: Odeslat upozornění uživateli
da: Send advarsel til en bruger
de: Warnung an einen Benutzer senden
el: Αποστολή ειδοποίησης σε χρήστη
eu: Bidali alerta erabiltzaile bati
fa_ir: ارسال هشدار به کاربر
fi: Lähetä hälytys käyttäjälle
fr: Envoyer une alerte à un utilisateur
ga: Seol Foláireamh chuig Úsáideoir
he: שלח התראה למשתמש
is: Sendu viðvörun
it: Invia avviso a un utente
nl_nl: Stuur een waarschuwing naar een gebruiker
no: Send varsel til en bruker
pl: Wyślij alert do użytkownika
sv: Skicka varning till en användare
tr: Bir Kullanıcıya Uyarı Gönder
vi: Gửi thông báo
zh_hans_hk: 向用户发送警报
zh_tw: 向用戶發送警報

# Free_DLC_word
source: Free DLC
ca: DLC gratuït
cs: DLC zdarma
da: Gratis DLC
de: Kostenlose DLCs
el: Δωρεάν DLC
eu: Doako DLCa
fa_ir: DLC رایگان
fi: Ilmainen DLC
fr: Contenu téléchargeable gratuit
ga: DLC saor in aisce,
he: DLC בחינם
it: DLC gratuito
nl_nl: Gratis DLC
no: Gratis DLC
pl: Darmowe DLC
sv: Gratis DLC
tr: Ücretsiz DLC
vi: DLC miễn phí
zh_hans_hk: 免费下载内容
zh_tw: 免費下載內容

# Step2_word
source: Step 2:
ca: Pas 2:
cs: Krok 2:
da: Trin 2:
de: Schritt 2:
el: Βήμα 2:
eu: 2. urratsa:
fa_ir: گام 2:
fi: Vaihe 2:
fr: Étape 2:
ga: Céim 2:
he: שלב 2:
is: Skref 2:
it: Passo 2:
nl_nl: Stap 2:
no: Steg 2:
pl: Krok 2:
sv: Steg 2:
tr: Adım 2:
vi: Bước 2:
zh_hans_hk: 第2步：
zh_tw: 第2步：

source: Float
ca: Flota
cs: Plovák
da: Flyde
de: Schweben
el: Φλοτέρ
eu: Karroza
fa_ir: شناور
fi: Kellua
fr: Flotteur
ga: Snámh
he: לָצוּף
is: fljóta
it: Galleggiante
nl_nl: Vlot
no: Flyte
pl: Platforma
sv: Flyta
tr: Batmadan yüzmek
vi: Phao nổi
zh_hans_hk: 漂浮
zh_tw: 漂浮

# Caches_word
source: Caches
ca: Cachés
cs: Mezipaměti
el: Μνήμες
eu: Cacheak
fa_ir: حافظه های پنهان
fi: Välimuistit
ga: Taiscí
he: מטמונים
is: felustaður
it: Cache
no: Cacher
pl: Pamięć podręczna
sv: Cacher
tr: önbellekler
vi: Bộ nhớ đệm
zh_hans_hk: 缓存
zh_tw: 緩存

source: What Estate?
ca: Quina finca?
cs: Jaký majetek?
da: Hvilken ejendom?
de: Welches Anwesen?
el: Τι Κτήμα;
eu: Zer finka?
fa_ir: چه املاکی؟
fi: Mikä kiinteistö?
fr: Quel domaine ?
ga: Cén Eastát?
he: איזה אחוזה?
is: Hvaða bú?
it: Quale proprietà?
nl_nl: Welk landgoed?
no: Hvilken eiendom?
pl: Jaki majątek?
sv: Vilken egendom?
tr: Hangi Emlak?
vi: Động sản gì?
zh_hans_hk: 什么庄园？
zh_tw: 什麼莊園？

source: Offline
ca: Fora de línia
el: Εκτός σύνδεσης
eu: Lineaz kanpo
fa_ir: آفلاین
fi: Offline-tilassa
fr: Hors ligne
ga: As líne
he: לא מקוון
it: disconnesso
no: Frakoblet
tr: Çevrimdışı
vi: Ngoại tuyến
zh_hans_hk: 离线
zh_tw: 離線

# RefreshingOAR
source: Refreshing Free Content (OAR)
ca: Actualització de contingut gratuït (OAR)
cs: Obnovující bezplatný obsah (OAR)
da: Forfriskende gratis indhold (OAR)
de: Aktualisieren von kostenlosen Inhalten (OAR)
el: Ανανέωση δωρεάν περιεχομένου (OAR)
eu: Doako edukia freskatzea (OAR)
fa_ir: تازه کردن محتوای رایگان (OAR)
fi: Virkistävä ilmainen sisältö (OAR)
fr: Actualisation du contenu gratuit (OAR)
ga: Ábhar In Aisce á Athnuachan (OAR)
he: מרענן תוכן בחינם (OAR)
is: Hressandi Free Content (OAR)
it: Aggiornamento dei contenuti gratuiti (OAR)
nl_nl: Verfrissende gratis inhoud (OAR)
no: Forfriskende gratis innhold (OAR)
pl: Odświeżająca zawartość bezpłatna (OAR)
sv: Uppfriskande gratis innehåll (OAR)
tr: Yenilenen Ücretsiz İçerik (OAR)
vi: Làm mới nội dung miễn phí (OAR)
zh_hans_hk: 令人耳目一新的免费内容 (OAR)
zh_tw: 令人耳目一新的免費內容 (OAR)

# Click_for_God_Mode
source: Click to set up God mode and other permissions
ca: Feu clic per configurar el mode Déu i altres permisos
cs: Kliknutím nastavíte režim Boha a další oprávnění
da: Klik for at konfigurere God-tilstand og andre tilladelser
de: Klicken Sie hier, um den Gottmodus und andere Berechtigungen einzurichten
el: Κάντε κλικ για να ρυθμίσετε τη λειτουργία God και άλλα δικαιώματα
eu: Egin klik Jainko modua eta beste baimen batzuk konfiguratzeko
fa_ir: برای تنظیم حالت خدا و سایر مجوزها کلیک کنید
fi: Napsauta määrittääksesi Jumala-tilan ja muut käyttöoikeudet
fr: Cliquez pour configurer le mode Dieu et d'autres autorisations
ga: Cliceáil chun modh Dé agus ceadanna eile a shocrú
he: לחץ כדי להגדיר מצב אלוהים והרשאות אחרות
is: Smelltu til að setja upp Guð ham og öðrum heimildum
it: Fare clic per impostare la modalità God e altre autorizzazioni
nl_nl: Klik om de God-modus en andere machtigingen in te stellen
no: Klikk for å sette opp God-modus og andre tillatelser
pl: Kliknij, aby skonfigurować tryb Boga i inne uprawnienia
sv: Klicka för att ställa in Gud-läge och andra behörigheter
tr: Tanrı modunu ve diğer izinleri ayarlamak için tıklayın
vi: Nhấp để thiết lập chế độ Thượng đế và các quyền khác
zh_hans_hk: 点击设置神模式等权限
zh_tw: 點擊設置神模式等權限

source: High Water Level
ca: Nivell alt d'aigua
cs: Vysoká hladina vody
da: Høj vandstand
de: Hoher Wasserstand
el: Υψηλή στάθμη νερού
eu: Ur-maila altua
fa_ir: سطح آب بالا
fi: Korkea vedenkorkeus
fr: Niveau d'eau élevé
ga: Leibhéal Ard Uisce
he: מפלס מים גבוה
is: High vatn Level
it: Livello dell'acqua alto
nl_nl: Hoog waterniveau
no: Høy vannstand
pl: Wysoki poziom wody
sv: Hög vattennivå
tr: Yüksek Su Seviyesi
vi: Mực nước cao
zh_hans_hk: 高水位
zh_tw: 高水位

# Install_Icon
source: Installing Desktop icon
ca: Icona d'instal·lació de l'escriptori
cs: Ikona instalace na plochu
da: Installerer skrivebordsikon
de: Installieren des Desktop-Symbols
el: Εγκατάσταση εικονιδίου επιφάνειας εργασίας
eu: Mahaigaineko ikonoa instalatzen
fa_ir: در حال نصب نماد دسکتاپ
fi: Työpöytäkuvakkeen asentaminen
fr: Icône d'installation du bureau
ga: Suiteáil deilbhín Deisce
he: סמל התקנת שולחן העבודה
is: Uppsetning skjáborðstengingu
it: Installazione dell'icona del desktop
nl_nl: Bureaubladpictogram installeren
no: Installerer skrivebordsikon
pl: Instalowanie ikony na pulpicie
sv: Installerar skrivbordsikon
tr: Masaüstü simgesi yükleme
vi: Cài đặt biểu tượng Máy tính để bàn
zh_hans_hk: 安装桌面图标
zh_tw: 安裝桌面圖標

# ClearRegion
source: Clear Region List
ca: Esborra la llista de regions
cs: Vymazat seznam regionů
da: Ryd regionsliste
de: Regionsliste löschen
el: Εκκαθάριση λίστας περιοχών
eu: Garbitu Eskualde Zerrenda
fa_ir: پاک کردن فهرست منطقه
fi: Tyhjennä alueluettelo
fr: Effacer la liste des régions
ga: Glan Liosta Réigiúin
he: נקה רשימת אזורים
is: Hreinsa Region List
it: Cancella l'elenco delle regioni
nl_nl: Regiolijst wissen
no: Fjern regionliste
pl: Wyczyść listę regionów
sv: Rensa regionlista
tr: Bölge Listesini Temizle
vi: Xóa danh sách khu vực
zh_hans_hk: 清除区域列表
zh_tw: 清除區域列表

# Clearing_Bake_Cache_word
source: Clearing Bake Cache
ca: Esborrant la memòria cau de Bake
cs: Vymazání mezipaměti pečení
da: Rydning af Bake Cache
de: Bake-Cache löschen
el: Εκκαθάριση Bake Cache
eu: Bake cachea garbitzen
fa_ir: پاک کردن Bake Cache
fi: Bake-välimuistin tyhjentäminen
fr: Vider le cache de cuisson
ga: Taisce Bake a Imréiteach
he: ניקוי מטמון האפייה
is: Hreinsun Bakið Cache
it: Cancellazione della cache di cottura
nl_nl: Bakcache wissen
no: Tømme Bake Cache
pl: Czyszczenie pamięci podręcznej pieczenia
sv: Rensa Bake Cache
tr: Fırın Önbelleğini Temizleme
vi: Xóa bộ nhớ đệm Bake
zh_hans_hk: 清除烘焙缓存
zh_tw: 清除烘焙緩存

# System_Backup_Now_word
source: Run Backup Now
ca: Executeu la còpia de seguretat ara
cs: Spusťte zálohování
da: Kør sikkerhedskopiering nu
de: Sicherung jetzt ausführen
el: Εκτελέστε το Backup Now
eu: Exekutatu Backup orain
fa_ir: اکنون Backup را اجرا کنید
fi: Suorita varmuuskopiointi nyt
fr: Exécutez la sauvegarde maintenant
ga: Rith Cúltaca Anois
he: הפעל גיבוי עכשיו
is: Hlaupa Backup Now
it: Esegui backup ora
nl_nl: Maak nu een back-up
no: Kjør sikkerhetskopiering nå
pl: Uruchom kopię zapasową teraz
sv: Kör säkerhetskopiering nu
tr: Yedeklemeyi Şimdi Çalıştır
vi: Chạy sao lưu ngay bây giờ
zh_hans_hk: 立即运行备份
zh_tw: 立即運行備份

# Export_word
source: Export
ca: Exporta
cs: Vývozní
da: Eksport
el: Εξαγωγή
eu: Esportatu
fa_ir: صادرات
fi: Viedä
fr: Exporter
ga: Easpórtáil
he: יְצוּא
is: Útflutningur
it: Esportare
nl_nl: Exporteren
no: Eksport
pl: Eksport
sv: Exportera
tr: İhracat
vi: Xuất khẩu
zh_hans_hk: 出口
zh_tw: 出口

# Restart_Periodically_Minutes
source: The regions will all auto restart after so many minutes running
ca: Totes les regions es reiniciaran automàticament després de tants minuts de funcionament
cs: Po tolika minutách běhu se všechny regiony automaticky restartují
da: Regionerne genstarter alle automatisk efter så mange minutters kørsel
de: Die Regionen werden nach so vielen Minuten automatisch neu gestartet
el: Οι περιοχές θα επανεκκινήσουν αυτόματα μετά από τόσα λεπτά λειτουργίας
eu: Eskualde guztiak automatikoki berrabiaraziko dira hainbeste minutu korrika egin ondoren
fa_ir: پس از چند دقیقه اجرا، همه مناطق به طور خودکار راه اندازی مجدد می شوند
fi: Kaikki alueet käynnistyvät automaattisesti uudelleen niin monen minuutin ajon jälkeen
fr: Les régions redémarreront toutes automatiquement après tant de minutes de fonctionnement
ga: Atosóidh na réigiúin go léir go huathoibríoch tar éis an oiread sin nóiméad a rith
he: כל האזורים יופעלו מחדש אוטומטית לאחר כל כך הרבה דקות ריצה
is: Bæir munu allir sjálfvirkt endurræsa eftir svo margar mínútur að keyra
it: Le regioni si riavvieranno automaticamente dopo tanti minuti di esecuzione
nl_nl: De regio's worden allemaal automatisch opnieuw opgestart na zoveel minuten draaien
no: Alle regionene vil starte på nytt automatisk etter så mange minutters kjøring
pl: Po tylu minutach działania wszystkie regiony zostaną automatycznie uruchomione ponownie
sv: Regionerna kommer alla att starta om automatiskt efter så många minuters körning
tr: Bölgeler, bu kadar çok dakika çalıştıktan sonra otomatik olarak yeniden başlatılacak
vi: Tất cả các khu vực sẽ tự động khởi động lại sau nhiều phút chạy
zh_hans_hk: 运行几分钟后，这些区域将全部自动重启
zh_tw: 運行幾分鐘後，這些區域將全部自動重啟

# Min_time
source: Minimum time is 0 seconds. Default is 15 seconds.
ca: El temps mínim és de 0 segons. El valor predeterminat és de 15 segons.
cs: Minimální čas je 0 sekund. Výchozí hodnota je 15 sekund.
da: Minimum tid er 0 sekunder. Standard er 15 sekunder.
de: Die Mindestzeit beträgt 0 Sekunden. Standard ist 15 Sekunden.
el: Ο ελάχιστος χρόνος είναι 0 δευτερόλεπτα. Η προεπιλογή είναι 15 δευτερόλεπτα.
eu: Gutxieneko denbora 0 segundokoa da. Lehenetsia 15 segundo da.
fa_ir: حداقل زمان 0 ثانیه است. پیش فرض 15 ثانیه است.
fi: Minimiaika on 0 sekuntia. Oletusarvo on 15 sekuntia.
fr: Le temps minimum est de 0 seconde. La valeur par défaut est de 15 secondes.
ga: Is é 0 soicind an t-íosmhéid ama. Is é 15 soicind an réamhshocrú.
he: הזמן המינימלי הוא 0 שניות. ברירת המחדל היא 15 שניות.
is: Lágmarks tími er 0 sekúndur. Sjálfgefið er 15 sekúndur.
it: Il tempo minimo è 0 secondi. L'impostazione predefinita è 15 secondi.
nl_nl: Minimale tijd is 0 seconden. Standaard is 15 seconden.
no: Minimumstid er 0 sekunder. Standard er 15 sekunder.
pl: Minimalny czas to 0 sekund. Wartość domyślna to 15 sekund.
sv: Minsta tid är 0 sekunder. Standard är 15 sekunder.
tr: Minimum süre 0 saniyedir. Varsayılan 15 saniyedir.
vi: Thời gian tối thiểu là 0 giây. Mặc định là 15 giây.
zh_hans_hk: 最短时间为 0 秒。默认值为 15 秒。
zh_tw: 最短時間為 0 秒。默認值為 15 秒。

# ErrorLevel0
source: 0 - (Error) Errors only, Requires Restart
ca: 0 - (Error) Només errors, requereix reinici
cs: 0 - (Chyba) Pouze chyby, Vyžaduje restart
da: 0 - (fejl) Kun fejl, kræver genstart
de: 0 - (Fehler) Nur Fehler, Neustart erforderlich
el: 0 - (Σφάλμα) Μόνο σφάλματα, Απαιτεί επανεκκίνηση
eu: 0 - (Errorea) Akatsak soilik, Berrabiarazi behar da
fa_ir: 0 - (خطا) فقط خطاها، نیاز به راه اندازی مجدد دارد
fi: 0 - (Virhe) Vain virheet, vaatii uudelleenkäynnistyksen
fr: 0 - (Erreur) Erreurs uniquement, nécessite un redémarrage
ga: 0 - (Earráid) Earráidí amháin, Teastaíonn Atosaigh
he: 0 - (שגיאה) שגיאות בלבד, דורש הפעלה מחדש
is: 0 - (Villa) Villa aðeins, þarfnast endurræsingar
it: 0 - (Errore) Solo errori, richiede il riavvio
nl_nl: 0 - (Fout) Alleen fouten, herstart vereist
no: 0 - (Feil) Kun feil, krever omstart
pl: 0 - (Błąd) Tylko błędy, wymaga ponownego uruchomienia
sv: 0 - (Fel) Endast fel, kräver omstart
tr: 0 - (Hata) Yalnızca hatalar, Yeniden Başlatma Gerektirir
vi: 0 - (Lỗi) Chỉ lỗi, Yêu cầu Khởi động lại
zh_hans_hk: 0 - （错误）仅错误，需要重新启动
zh_tw: 0 - （錯誤）僅錯誤，需要重新啟動

source: View Simulator Stats
ca: Veure estadístiques del simulador
cs: Zobrazit statistiky simulátoru
da: Se simulatorstatistik
de: Simulatorstatistiken anzeigen
el: Δείτε τα στατιστικά του προσομοιωτή
eu: Ikusi Simulagailuaren Estatistikak
fa_ir: مشاهده آمار شبیه ساز
fi: Näytä Simulaattorin tilastot
fr: Afficher les statistiques du simulateur
ga: Féach ar Staitisticí Insamhlóir
he: הצג סטטיסטיקות של סימולטור
is: Útsýni Simulator Stats
it: Visualizza le statistiche del simulatore
nl_nl: Simulatorstatistieken bekijken
no: Se simulatorstatistikk
pl: Wyświetl statystyki symulatora
sv: Visa simulatorstatistik
tr: Simülatör İstatistiklerini Görüntüle
vi: Xem thống kê trình mô phỏng
zh_hans_hk: 查看模拟器统计信息
zh_tw: 查看模擬器統計信息

# Scripts_Suspend_word
source: Scripts Suspend
ca: Suspensió de guions
cs: Pozastavení skriptů
de: Skripte anhalten
el: Σενάρια Αναστολή
fi: Skriptit keskeyttää
fr: Suspension des scripts
ga: Scripteanna ar Fionraí
he: השעיית סקריפטים
is: Scripts fresta
it: Sospensione degli script
nl_nl: Scripts onderbreken
no: Skript Suspend
pl: Zawieszenie skryptów
sv: Skript Suspend
tr: Komut Dosyaları Askıya Alın
vi: Tập lệnh tạm ngưng
zh_hans_hk: 脚本暂停
zh_tw: 腳本暫停

# WhatEstateName
source: What Estate name do you want? Blank = Outworldz
ca: Quin nom de finca vols? En blanc = Outworldz
cs: Jaké jméno nemovitosti chcete? Prázdné = Outworldz
da: Hvilket ejendomsnavn ønsker du? Blank = Outworldz
de: Welchen Nachlassnamen wünschen Sie? Leer = Outworldz
el: Ποιο όνομα κτήματος θέλετε; Κενό = Outworldz
eu: Zein Estate izena nahi duzu? Hutsik = Outworldz
fa_ir: چه نامی از املاک می خواهید؟ خالی = Outworldz
fi: Minkä kiinteistön nimen haluat? Tyhjä = Outworldz
fr: Quel nom de domaine souhaitez-vous ? Vide = Outworldz
ga: Cén t-ainm Eastáit atá uait? Bán = Outworldz
he: איזה שם אחוזה אתה רוצה? ריק = Outworldz
is: Hvaða búnafn viltu? Blank = þú verður að leggja það 150+ sinnum!
it: Che nome della Tenuta vuoi? Vuoto = Outworldz
nl_nl: Welke Landgoednaam wil je? Blanco = Outworldz
no: Hvilket eiendomsnavn vil du ha? Blank = Outworldz
pl: Jaką nazwę posiadłości chcesz? Puste = Outworldz
sv: Vilket fastighetsnamn vill du ha? Blank = Outworldz
tr: Hangi Emlak adını istiyorsun? Boş = Outworldz
vi: Bạn muốn tên Bất động sản nào? Blank = bạn phải nhập hơn 150 lần!
zh_hans_hk: 你想要什么庄园名字？空白 = Outworldz
zh_tw: 你想要什麼莊園名字？空白 = Outworldz

# Region_Overrides
source: Region specific settings override default settings
ca: La configuració específica de la regió anul·la la configuració predeterminada
cs: Nastavení specifická pro region přepíší výchozí nastavení
da: Regionsspecifikke indstillinger tilsidesætter standardindstillinger
de: Regionsspezifische Einstellungen setzen die Standardeinstellungen außer Kraft
el: Οι ρυθμίσεις συγκεκριμένης περιοχής αντικαθιστούν τις προεπιλεγμένες ρυθμίσεις
eu: Eskualde espezifikoek ezarpen lehenetsiak gainidazten dituzte
fa_ir: تنظیمات خاص منطقه، تنظیمات پیش فرض را لغو می کند
fi: Aluekohtaiset asetukset ohittavat oletusasetukset
fr: Les paramètres spécifiques à la région remplacent les paramètres par défaut
ga: Sáraíonn socruithe a bhaineann go sonrach le réigiúin na socruithe réamhshocraithe
he: הגדרות ספציפיות לאזור עוקפות את הגדרות ברירת המחדל
is: Sjálfgefin tiltekið svæði Stillingar Stillingar
it: Le impostazioni specifiche della regione prevalgono sulle impostazioni predefinite
nl_nl: Regiospecifieke instellingen overschrijven standaardinstellingen
no: Regionspesifikke innstillinger overstyrer standardinnstillinger
pl: Ustawienia specyficzne dla regionu zastępują ustawienia domyślne
sv: Regionspecifika inställningar åsidosätter standardinställningar
tr: Bölgeye özel ayarlar, varsayılan ayarları geçersiz kılar
vi: Cài đặt khu vực cụ thể ghi đè cài đặt mặc định
zh_hans_hk: 区域特定设置覆盖默认设置
zh_tw: 區域特定設置覆蓋默認設置

# Auto_Backup_word
source: Auto Backup
ca: Còpia de seguretat automàtica
cs: Automatická záloha
da: Automatisk backup
de: Automatische Sicherung
el: Αυτόματο αντίγραφο ασφαλείας
eu: Babeskopia automatikoa
fa_ir: پشتیبان گیری خودکار
fi: Automaattinen varmuuskopiointi
fr: Sauvegarde automatique
ga: Cúltaca Uathoibríoch
he: גיבוי אוטומטי
is: Sjálfvirk afritun
nl_nl: Automatische back-up
no: Automatisk sikkerhetskopiering
pl: Automatycznego tworzenia kopii zapasowych
sv: Automatisk säkerhetskopiering
tr: Otomatik yedekleme
vi: Tự động sao lưu
zh_hans_hk: 自动备份
zh_tw: 自動備份

# tt_Backup_Now
source: Runs the selected backups now.
ca: Ara executa les còpies de seguretat seleccionades.
cs: Nyní spustí vybrané zálohy.
da: Kører de valgte sikkerhedskopier nu.
de: Führt die ausgewählten Backups jetzt aus.
el: Εκτελεί τα επιλεγμένα αντίγραφα ασφαλείας τώρα.
eu: Aukeratutako babeskopiak exekutatzen ditu orain.
fa_ir: اکنون نسخه های پشتیبان انتخاب شده را اجرا می کند.
fi: Suorittaa valitut varmuuskopiot nyt.
fr: Exécute maintenant les sauvegardes sélectionnées.
ga: Ritheann na cúltacaí roghnaithe anois.
he: מפעיל את הגיבויים שנבחרו כעת.
is: Rekur valdar afrit núna.
it: Esegue ora i backup selezionati.
nl_nl: Voert nu de geselecteerde back-ups uit.
no: Kjører de valgte sikkerhetskopiene nå.
pl: Uruchamia teraz wybrane kopie zapasowe.
sv: Kör de valda säkerhetskopiorna nu.
tr: Seçilen yedeklemeleri şimdi çalıştırır.
vi: Chạy các bản sao lưu đã chọn ngay bây giờ.
zh_hans_hk: 立即运行选定的备份。
zh_tw: 立即運行選定的備份。

# Publish_Items
source: Publish Items marked for search
ca: Publica els elements marcats per a la cerca
cs: Publikovat položky označené k vyhledávání
da: Udgiv elementer, der er markeret til søgning
de: Veröffentlichen Sie für die Suche markierte Elemente
el: Δημοσίευση αντικειμένων που έχουν επισημανθεί για αναζήτηση
eu: Argitaratu bilaketarako markatutako elementuak
fa_ir: موارد علامت گذاری شده برای جستجو را منتشر کنید
fi: Julkaise hakuun merkityt kohteet
fr: Publier les éléments marqués pour la recherche
ga: Foilsigh Míreanna marcáilte le haghaidh cuardaigh
he: פרסם פריטים שסומנו לחיפוש
is: Birta Hlutir merkt leit
it: Pubblica elementi contrassegnati per la ricerca
nl_nl: Publiceer items die zijn gemarkeerd voor zoeken
no: Publiser elementer merket for søk
pl: Opublikuj przedmioty oznaczone do wyszukiwania
sv: Publicera objekt markerade för sökning
tr: Arama için işaretlenen Öğeleri Yayınla
vi: Xuất bản các mục được đánh dấu để tìm kiếm
zh_hans_hk: 发布标记为搜索的项目
zh_tw: 發布標記為搜索的項目

source: Load Inventory IAR
ca: Carregueu l'inventari IAR
cs: Načíst inventář IAR
da: Indlæs inventar IAR
de: Inventar-IAR laden
el: Φόρτωση αποθέματος IAR
eu: Kargatu Inbentarioa IAR
fa_ir: IAR موجودی بار
fi: Lataa varaston IAR
fr: Charger l'inventaire IAR
ga: Íosluchtaigh IAR fardal
he: טען מלאי IAR
is: Hlaða Inventory IAR
it: Carica inventario IAR
nl_nl: Inventaris IAR laden
no: Last inventar IAR
pl: Załaduj magazyn IAR
sv: Ladda inventering IAR
tr: Envanter IAR'sini Yükle
vi: Tải IAR khoảng không quảng cáo
zh_hans_hk: 加载库存 IAR
zh_tw: 加載庫存 IAR

# Restart_Periodically_word
source: Restart periodically
ca: Reinicieu periòdicament
cs: Pravidelně restartujte
da: Genstart med jævne mellemrum
de: Starten Sie regelmäßig neu
el: Επανεκκινήστε περιοδικά
eu: Berrabiarazi aldizka
fa_ir: به صورت دوره ای مجدد راه اندازی کنید
fi: Käynnistä säännöllisesti
fr: Redémarrez périodiquement
ga: Atosaigh go tréimhsiúil
he: הפעל מחדש מעת לעת
is: endurræsa reglulega
it: Riavvia periodicamente
nl_nl: Herstart regelmatig
no: Start på nytt med jevne mellomrom
pl: Okresowo uruchamiaj ponownie
sv: Starta om med jämna mellanrum
tr: Periyodik olarak yeniden başlat
vi: Khởi động lại định kỳ
zh_hans_hk: 定期重启
zh_tw: 定期重啟
