Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# noDelay
source: Parallel, no Limits
ca: Paral·lel, sense límits
cs: Paralelní, bez omezení
da: Parallel, ingen grænser
de: Parallel, keine Grenzen
el: Παράλληλα, χωρίς όρια
eu: Paraleloa, mugarik gabe
fa_ir: موازی، بدون محدودیت
fi: Rinnakkais, ei rajoja
fr: Parallèle, pas de limites
ga: Comhuaineach, gan teorainneacha
he: מקביל, אין גבולות
is: Samhliða, engin takmörk
it: Parallelo, nessun limite
nl_nl: Parallel, geen grenzen
no: Parallell, ingen grenser
pl: Równolegle, bez ograniczeń
sv: Parallell, inga gränser
tr: Paralel, Limitsiz
vi: Song song, không có giới hạn
zh_hans_hk: 并行，无限制
zh_tw: 並行，無限制

# NoDelay_text
source: Regions start in parallel with no CPU or RAM limts enforced
ca: Les regions comencen en paral·lel sense que s'apliquin límits de CPU o RAM
cs: Regiony začínají paralelně bez vynucených limitů CPU nebo RAM
da: Regioner starter parallelt, uden at CPU- eller RAM-grænser håndhæves
de: Regionen starten parallel, ohne dass CPU- oder RAM-Limits erzwungen werden
el: Οι περιοχές ξεκινούν παράλληλα χωρίς να επιβάλλονται περιορισμοί CPU ή RAM
eu: Eskualdeak paraleloan hasten dira CPU edo RAM mugarik ezarri gabe
fa_ir: مناطق به صورت موازی و بدون محدودیت CPU یا RAM شروع می شوند
fi: Alueet alkavat rinnakkain ilman prosessori- tai RAM-rajoituksia
fr: Les régions démarrent en parallèle sans limites de CPU ou de RAM appliquées
ga: Tosaíonn réigiúin ag an am céanna agus ní chuirtear aon teorainneacha CPU nó RAM i bhfeidhm
he: אזורים מתחילים במקביל ללא מגבלות מעבד או זיכרון RAM שנאכפו
is: Svæði byrja samhliða án þess að örgjörva- eða vinnsluminni takmörkunum sé framfylgt
it: Le regioni iniziano in parallelo senza che vengano applicati limiti di CPU o RAM
nl_nl: Regio's starten parallel zonder dat er CPU- of RAM-limieten worden afgedwongen
no: Regioner starter parallelt uten at CPU- eller RAM-grenser håndheves
pl: Regiony zaczynają się równolegle bez wymuszanych ograniczeń procesora lub pamięci RAM
sv: Regioner startar parallellt utan att CPU- eller RAM-gränser tillämpas
tr: Bölgeler, CPU veya RAM sınırlaması uygulanmadan paralel olarak başlar
vi: Các khu vực bắt đầu song song mà không có giới hạn CPU hoặc RAM được thực thi
zh_hans_hk: 区域并行启动，没有强制执行 CPU 或 RAM 限制
zh_tw: 區域並行啟動，沒有強制執行 CPU 或 RAM 限制

# ParallelBooting
source: Parallel, with limits
ca: Paral·lel, amb límits
cs: Paralelně, s limity
da: Parallelt, med grænser
de: Parallel, mit Grenzen
el: Παράλληλη, με όρια
eu: Paraleloa, mugekin
fa_ir: موازی، با محدودیت
fi: Rinnakkain, rajoillaan
fr: Parallèle, avec des limites
ga: Comhuaineach, le teorainneacha
he: מקביל, עם גבולות
is: Samhliða, með takmörkunum
it: Parallelo, con limiti
nl_nl: Parallel, met limieten
no: Parallell, med grenser
pl: Równolegle z ograniczeniami
sv: Parallellt, med gränser
tr: Paralel, limitli
vi: Song song, có giới hạn
zh_hans_hk: 平行，有限制
zh_tw: 平行，有限制

source: Sequential Order
ca: Ordre seqüencial
cs: Sekvenční pořadí
da: Sekventiel rækkefølge
de: Fortlaufende Reihenfolge
el: Διαδοχική σειρά
eu: Ordena sekuentziala
fa_ir: ترتیب ترتیبی
fi: Peräkkäinen järjestys
fr: Ordre séquentiel
ga: Ordú Seicheamhach
he: לפי סדר
is: Röð röð
it: Ordine sequenziale
nl_nl: Opeenvolgende volgorde
no: Sekvensiell rekkefølge
pl: Kolejność sekwencyjna
sv: Sekventiell ordning
tr: Sıralı Sıra
vi: Yêu cầu tiếp theo
zh_hans_hk: 顺序
zh_tw: 順序

source: Apache Stopped
ca: Apache s'ha aturat
cs: Apache se zastavil
da: Apache stoppede
de: Apache gestoppt
el: Το Apache σταμάτησε
eu: Apache Gelditu
fa_ir: آپاچی متوقف شد
fi: Apache pysähtyi
fr: Apache arrêté
ga: Stopadh Apache
he: אפאצ'י נעצר
is: Apache hætt
it: Apache si è fermato
nl_nl: Apache gestopt
no: Apache stoppet
pl: Apache zatrzymane
sv: Apache slutade
tr: Apache Durduruldu
vi: Apache đã dừng
zh_hans_hk: 阿帕奇停止
zh_tw: 阿帕奇停止

# Concierge_word
source: Concierge
ca: Conserge
de: Portier
el: Θυρωρός
eu: Atezaina
fa_ir: دربان
fi: Portinvartija
fr: La conciergerie
he: שוֹעֶר
is: Móttakan
nl_nl: Conciërge
tr: Kapıcı
vi: Nhân viên hướng dẫn
zh_hans_hk: 门房
zh_tw: 門房

source: Say distance
ca: Digues distància
cs: Řekněte vzdálenost
da: Sig afstand
de: Abstand sagen
el: Πες απόσταση
eu: Esan distantzia
fa_ir: بگو فاصله
fi: Sano etäisyys
fr: Dire la distance
ga: Abair fad
he: תגיד מרחק
is: Segðu fjarlægð
it: Dì distanza
nl_nl: Zeg afstand
no: Si avstand
pl: Powiedz odległość
sv: Säg avstånd
tr: mesafe söyle
vi: Nói khoảng cách
zh_hans_hk: 说距离
zh_tw: 說距離

source: Shout distance
ca: Crida distància
cs: Výkřik vzdálenost
da: Råb afstand
de: Entfernung schreien
el: Κραυγή απόσταση
eu: Oihu distantzia
fa_ir: فریاد فاصله
fi: Huuda etäisyys
fr: Distance de cri
ga: Scairt achar
he: לצעוק מרחק
is: Hróp fjarlægð
it: Grida a distanza
nl_nl: schreeuw afstand
no: Rop avstand
pl: Odległość krzyku
sv: Ropa avstånd
tr: bağırma mesafesi
vi: Hét khoảng cách
zh_hans_hk: 喊距离
zh_tw: 喊距離

source: Whisper_distance
ca: Distància de xiuxiueig
cs: Šeptání
da: Hviskeafstand
de: Flüsterdistanz
el: Απόσταση ψίθυρου
eu: Xuxurlatu distantzia
fa_ir: زمزمه فاصله
fi: Kuiskausetäisyys
he: מרחק לחישה
is: Hvíslarfjarlægð
nl_nl: Fluisterafstand
no: Hviskeavstand
pl: Dystans szeptany
sv: Viskdistans
tr: fısıltı mesafesi
vi: Thì thầm
zh_hans_hk: 耳语距离
zh_tw: 耳語距離

source: Frozen
ca: Congelat
cs: Zamrzlý
da: Frosset
de: Gefroren
el: Παγωμένος
eu: Izoztuta
fa_ir: منجمد
fi: Jäätynyt
fr: Congelé
ga: Reoite
he: קָפוּא
is: Frosinn
it: Congelato
nl_nl: Bevroren
no: Frossen
pl: Mrożony
sv: Frysta
tr: Dondurulmuş
vi: Đông cứng
zh_hans_hk: 冷冻
zh_tw: 冷凍

source: Map has been deleted
ca: S'ha suprimit el mapa
cs: Mapa byla smazána
da: Kortet er blevet slettet
de: Karte wurde gelöscht
el: Ο χάρτης έχει διαγραφεί
eu: Mapa ezabatu da
fa_ir: نقشه حذف شده است
fi: Kartta on poistettu
fr: La carte a été supprimée
ga: Scriosadh an léarscáil
he: המפה נמחקה
is: Korti hefur verið eytt
it: La mappa è stata eliminata
nl_nl: Kaart is verwijderd
no: Kartet er slettet
pl: Mapa została usunięta
sv: Kartan har tagits bort
tr: Harita silindi
vi: Bản đồ đã bị xóa
zh_hans_hk: 地图已删除
zh_tw: 地圖已刪除

source: Click Avatar to Teleport
ca: Feu clic a Avatar per teletransportar-vos
cs: Klepněte na Avatar pro teleport
da: Klik på Avatar til teleportering
de: Klicken Sie auf Avatar, um sich zu teleportieren
el: Κάντε κλικ στο Avatar to Teleport
eu: Egin klik Avatar teletransportatzeko
fa_ir: برای Teleport روی آواتار کلیک کنید
fi: Napsauta Avatar to Teleport
fr: Cliquez sur Avatar pour vous téléporter
ga: Cliceáil Avatar chun Teleport
he: לחץ על אוואטר לטלפורט
is: Smelltu á Avatar til að fjarskipta
it: Fare clic su Avatar per teletrasportarsi
nl_nl: Klik op Avatar om te teleporteren
no: Klikk Avatar for å teleportere
pl: Kliknij Avatar, aby się teleportować
sv: Klicka på Avatar för att teleportera
tr: Işınlamak için Avatar'a tıklayın
vi: Nhấp vào Hình đại diện để Dịch chuyển
zh_hans_hk: 点击头像传送
zh_tw: 點擊頭像傳送

# EmailEnabled
source: Email Enable
ca: Activació del correu electrònic
cs: Povolit e-mail
da: E-mail Aktiver
de: E-Mail aktivieren
el: Email Ενεργοποίηση
eu: Posta elektronikoa gaitu
fa_ir: فعال کردن ایمیل
fi: Sähköposti käyttöön
fr: Activer le courrier électronique
ga: Ríomhphost Cumasaigh
he: הפעלת דואר אלקטרוני
is: Virkja tölvupóst
it: Abilita e-mail
nl_nl: E-mail inschakelen
no: Aktiver e-post
pl: Włącz e-mail
sv: E-post aktivera
tr: E-posta Etkinleştir
vi: Kích hoạt Email
zh_hans_hk: 电子邮件启用
zh_tw: 電子郵件啟用

# EmailMaxMailSize
source: Max Email Size
ca: Mida màxima del correu electrònic
cs: Maximální velikost e-mailu
da: Maks. e-mailstørrelse
de: Maximale E-Mail-Größe
el: Μέγιστο μέγεθος email
eu: Gehienezko posta elektronikoaren tamaina
fa_ir: حداکثر اندازه ایمیل
fi: Sähköpostin enimmäiskoko
fr: Taille maximale des e-mails
ga: Uasmhéid Ríomhphoist
he: גודל דוא"ל מקסימלי
is: Hámarksstærð tölvupósts
it: Dimensione massima dell'e-mail
nl_nl: Maximale e-mailgrootte
no: Maks e-poststørrelse
pl: Maksymalny rozmiar e-maila
sv: Max e-poststorlek
tr: Maksimum E-posta Boyutu
vi: Kích thước email tối đa
zh_hans_hk: 最大电子邮件大小
zh_tw: 最大電子郵件大小

# Emailpausetime
source: Email Pause Time in Seconds
ca: Temps de pausa del correu electrònic en segons
cs: Doba pozastavení e-mailu v sekundách
da: Pausetid for e-mail i sekunder
de: E-Mail-Pausenzeit in Sekunden
el: Χρόνος παύσης email σε δευτερόλεπτα
eu: Posta elektronikoaren pausa-denbora segundotan
fa_ir: زمان مکث ایمیل در ثانیه
fi: Sähköpostin keskeytysaika sekunneissa
fr: Temps de pause des e-mails en secondes
ga: Ríomhphost Sos Am i Soicindí
he: זמן השהיית אימייל בשניות
is: Hlé í tölvupósti í sekúndum
it: Tempo di pausa e-mail in secondi
nl_nl: Pauzetijd e-mail in seconden
no: Pausetid for e-post i sekunder
pl: Czas pauzy e-mail w sekundach
sv: Paustid för e-post i sekunder
tr: Saniye cinsinden E-posta Duraklatma Süresi
vi: Thời gian tạm dừng email tính bằng giây
zh_hans_hk: 电子邮件暂停时间（以秒为单位）
zh_tw: 電子郵件暫停時間（以秒為單位）

source: Emails From Owner Per Hour
ca: Correus electrònics del propietari per hora
cs: E-maily od vlastníka za hodinu
da: E-mails fra ejer pr. time
de: E-Mails vom Eigentümer pro Stunde
el: Email από τον ιδιοκτήτη ανά ώρα
eu: Jabearen mezu elektronikoak orduko
fa_ir: ایمیل‌های مالک در هر ساعت
fi: Sähköpostit omistajalta tunnissa
fr: Courriels du propriétaire par heure
ga: Ríomhphoist ón Úinéir in aghaidh na huaire
he: מיילים מהבעלים לשעה
is: Tölvupóstar frá eiganda á klukkustund
it: Email dal proprietario all'ora
nl_nl: E-mails van eigenaar per uur
no: E-post fra eier per time
pl: E-maile od właściciela na godzinę
sv: E-postmeddelanden från ägaren per timme
tr: Saat Başına Sahibinden Gelen E-postalar
vi: Email từ chủ sở hữu mỗi giờ
zh_hans_hk: 每小时来自所有者的电子邮件
zh_tw: 每小時來自所有者的電子郵件

source: Emails Per Day
ca: Correus electrònics per dia
cs: E-maily za den
da: E-mails pr. dag
de: E-Mails pro Tag
el: Email ανά ημέρα
eu: Eguneko mezu elektronikoak
fa_ir: ایمیل در روز
fi: Sähköpostit päivässä
fr: E-mails par jour
ga: Ríomhphoist In aghaidh an Lae
he: מיילים ליום
is: Tölvupóstar á dag
it: Email al giorno
nl_nl: E-mails per dag
no: E-post per dag
pl: E-maile dziennie
sv: E-postmeddelanden per dag
tr: Günlük E-posta Sayısı
vi: Email mỗi ngày
zh_hans_hk: 每天的电子邮件
zh_tw: 每天的電子郵件

source: Emails To Prim Address Per Hour
ca: Correus electrònics a l'adreça Prim per hora
cs: E-maily na primární adresu za hodinu
da: E-mails til Prim-adresse pr. time
de: E-Mails an Prim-Adresse pro Stunde
el: Email προς Prim Διεύθυνση ανά ώρα
eu: Posta elektronikoak Prim Helbidera orduko
fa_ir: ایمیل به آدرس اولیه در هر ساعت
fi: Sähköpostit Prim-osoitteeseen per tunti
fr: E-mails à l'adresse Prim par heure
ga: Ríomhphoist Chuig Príomh-Sheoladh In aghaidh na Uair
he: הודעות דוא"ל לפרים כתובת לשעה
is: Tölvupóstur á Prim heimilisfang á klukkustund
it: Email all'indirizzo Prim all'ora
nl_nl: E-mails naar het primaire adres per uur
no: E-post til Prim-adresse per time
pl: E-maile na adres Prim na godzinę
sv: E-postmeddelanden till Prim-adress per timme
tr: Saat Başına Öncelikli Adrese Gönderilen E-postalar
vi: Gửi email đến địa chỉ chính mỗi giờ
zh_hans_hk: 每小时发送到 Prim 地址的电子邮件
zh_tw: 每小時發送到 Prim 地址的電子郵件

source: Emails To SMTP Address Per Day
ca: Correus electrònics a l'adreça SMTP per dia
cs: E-maily na adresu SMTP za den
da: E-mails til SMTP-adresse pr. dag
de: E-Mails an SMTP-Adresse pro Tag
el: Email στη διεύθυνση SMTP ανά ημέρα
eu: Mezuak SMTP helbidera eguneko
fa_ir: ایمیل به آدرس SMTP در روز
fi: Sähköpostit SMTP-osoitteeseen päivässä
fr: E-mails à l'adresse SMTP par jour
ga: Ríomhphoist Chuig Seoladh SMTP In aghaidh an Lae
he: דואר אלקטרוני לכתובת SMTP ליום
is: Tölvupóstur á SMTP heimilisfang á dag
it: Email all'indirizzo SMTP al giorno
nl_nl: E-mails naar SMTP-adres per dag
no: E-post til SMTP-adresse per dag
pl: E-maile na adres SMTP dziennie
sv: E-postmeddelanden till SMTP-adress per dag
tr: Günlük SMTP Adresine Gelen E-postalar
vi: Gửi email đến địa chỉ SMTP mỗi ngày
zh_hans_hk: 每天发送到 SMTP 地址的电子邮件
zh_tw: 每天發送到 SMTP 地址的電子郵件

source: Emails To SMTP Address Per Hour
ca: Correus electrònics a l'adreça SMTP per hora
cs: E-maily na adresu SMTP za hodinu
da: E-mails til SMTP-adresse pr. time
de: E-Mails an SMTP-Adresse pro Stunde
el: Email στη διεύθυνση SMTP ανά ώρα
eu: Mezuak orduko SMTP helbidera
fa_ir: ایمیل به آدرس SMTP در هر ساعت
fi: Sähköpostit SMTP-osoitteeseen tunnissa
fr: E-mails à l'adresse SMTP par heure
ga: Ríomhphoist Chuig Seoladh SMTP In aghaidh na Uair
he: דואר אלקטרוני לכתובת SMTP לשעה
is: Tölvupóstur á SMTP heimilisfang á klukkustund
it: Email all'indirizzo SMTP all'ora
nl_nl: E-mails naar SMTP-adres per uur
no: E-post til SMTP-adresse per time
pl: E-maile na adres SMTP na godzinę
sv: E-postmeddelanden till SMTP-adress per timme
tr: Saat Başına SMTP Adresine E-posta Gönderme
vi: Gửi email đến địa chỉ SMTP mỗi giờ
zh_hans_hk: 每小时发送到 SMTP 地址的电子邮件
zh_tw: 每小時發送到 SMTP 地址的電子郵件

source: Email To Objects Enabled
ca: Correu electrònic a objectes activat
cs: E-mail objektům povolen
da: E-mail til objekter aktiveret
de: E-Mail an Objekte aktiviert
el: Ενεργοποιήθηκε το email σε αντικείμενα
eu: Objektuei posta elektronikoa gaituta
fa_ir: ایمیل به اشیاء فعال شد
fi: Sähköposti objekteille käytössä
fr: Courrier électronique aux objets activé
ga: Ríomhphost Chuig Réada Cumasaithe
he: דוא"ל לאובייקטים מופעל
is: Tölvupóstur til hluta virkt
it: Email a oggetti abilitati
nl_nl: E-mail naar objecten ingeschakeld
no: E-post til objekter aktivert
pl: E-mail do obiektów włączony
sv: E-post till objekt aktiverat
tr: Nesnelere E-posta Etkinleştirildi
vi: Gửi email tới các đối tượng đã được bật
zh_hans_hk: 已启用电子邮件至对象
zh_tw: 已啟用電子郵件至對象

# SSLTLS
source: Enable SSL/TLS
ca: Activa SSL/TLS
cs: Povolit SSL/TLS
da: Aktiver SSL/TLS
de: Aktivieren Sie SSL/TLS
el: Ενεργοποίηση SSL/TLS
eu: Gaitu SSL/TLS
fa_ir: SSL/TLS را فعال کنید
fi: Ota SSL/TLS käyttöön
fr: Activer SSL/TLS
ga: Cumasaigh SSL/TLS
he: אפשר SSL/TLS
is: Virkja SSL/TLS
it: Abilita SSL/TLS
nl_nl: SSL/TLS inschakelen
no: Aktiver SSL/TLS
pl: Włącz SSL/TLS
sv: Aktivera SSL/TLS
tr: SSL/TLS'yi etkinleştir
vi: Bật SSL / TLS
zh_hans_hk: 启用 SSL/TLS
zh_tw: 啟用 SSL/TLS

source: Enable Email To SMTP
ca: Activa el correu electrònic a SMTP
cs: Povolit e-mail na SMTP
da: Aktiver e-mail til SMTP
de: E-Mail an SMTP aktivieren
el: Ενεργοποίηση Email σε SMTP
eu: Gaitu posta elektronikoa SMTPra
fa_ir: ایمیل به SMTP را فعال کنید
fi: Ota Sähköposti SMTP:hen käyttöön
fr: Activer le courrier électronique vers SMTP
ga: Cumasaigh Ríomhphost Chuig SMTP
he: אפשר דואר אלקטרוני ל-SMTP
is: Virkja tölvupóst til SMTP
it: Abilita e-mail su SMTP
nl_nl: E-mail naar SMTP inschakelen
no: Aktiver e-post til SMTP
pl: Włącz pocztę e-mail do SMTP
sv: Aktivera e-post till SMTP
tr: SMTP'ye E-postayı Etkinleştir
vi: Bật Email tới SMTP
zh_hans_hk: 启用电子邮件到 SMTP
zh_tw: 啟用電子郵件到 SMTP

source: Verify Certificate
ca: Verifica el certificat
cs: Ověřte certifikát
da: Bekræft certifikat
de: Zertifikat verifizieren
el: Επαλήθευση Πιστοποιητικού
eu: Egiaztatu ziurtagiria
fa_ir: تایید گواهی
fi: Vahvista sertifikaatti
fr: Vérifier le certificat
ga: Fíoraigh Deimhniú
he: אמת תעודה
is: Staðfestu vottorð
it: Verifica certificato
nl_nl: Certificaat verifiëren
no: Bekreft sertifikatet
pl: Zweryfikuj certyfikat
sv: Verifiera certifikat
tr: Sertifikayı Doğrula
vi: Xác minh chứng chỉ
zh_hans_hk: 验证证书
zh_tw: 驗證證書

source: Automatic
ca: Automàtic
cs: Automatický
da: Automatisk
de: Automatisch
el: Αυτόματο
eu: Automatikoa
fa_ir: خودکار
fi: Automaattinen
fr: Automatique
ga: Uathoibríoch
he: אוֹטוֹמָטִי
is: Sjálfvirk
it: Automatico
nl_nl: automatisch
no: Automatisk
pl: Automatyczny
sv: Automatisk
tr: Otomatik
vi: Tự động
zh_hans_hk: 自动的
zh_tw: 自動的

source: SSL On Connect
ca: SSL en connexió
cs: SSL při připojení
da: SSL ved tilslutning
de: SSL bei Verbindung
eu: SSL Konektatuan
fa_ir: SSL در اتصال
fr: SSL à la connexion
ga: SSL Ar Ceangail
he: SSL בחיבור
is: SSL á tengingu
it: SSL su connessione
nl_nl: SSL bij verbinding
no: SSL ved tilkobling
pl: SSL przy połączeniu
sv: SSL vid anslutning
tr: Bağlantıda SSL
vi: SSL khi kết nối
zh_hans_hk: SSL 连接
zh_tw: SSL 連接

source: Start TLS
ca: Inicieu TLS
cs: Spusťte TLS
de: Starten Sie TLS
el: Ξεκινήστε το TLS
eu: Hasi TLS
fa_ir: TLS را شروع کنید
fi: Käynnistä TLS
fr: Démarrer TLS
ga: Tosaigh TLS
he: הפעל את TLS
is: Byrjaðu TLS
it: Avvia TLS
nl_nl: TLS starten
pl: Uruchom TLS
sv: Starta TLS
tr: TLS'yi başlat
vi: Bắt đầu TLS
zh_hans_hk: 启动 TLS
zh_tw: 啟動 TLS

source: Start TLS When Available
ca: Inicieu TLS quan estigui disponible
cs: Spustit TLS, když je k dispozici
da: Start TLS, når det er tilgængeligt
de: Starten Sie TLS, wenn verfügbar
el: Ξεκινήστε το TLS όταν είναι διαθέσιμο
eu: Hasi TLS eskuragarri dagoenean
fa_ir: TLS را در صورت در دسترس بودن شروع کنید
fi: Käynnistä TLS, kun se on saatavilla
fr: Démarrer TLS lorsqu'il est disponible
ga: Tosaigh TLS Nuair atá Ar Fáil
he: הפעל את TLS כאשר זמין
is: Ræstu TLS þegar það er tiltækt
it: Avvia TLS quando disponibile
nl_nl: Start TLS indien beschikbaar
no: Start TLS når tilgjengelig
pl: Uruchom TLS, gdy jest dostępny
sv: Starta TLS när det är tillgängligt
tr: Uygun Olduğunda TLS'yi Başlatın
vi: Bắt đầu TLS khi có sẵn
zh_hans_hk: 可用时启动 TLS
zh_tw: 可用時啟動 TLS

# tt_AutoMaticSecurity
source: Automatically decides which type of SSL mode to use based on the specified port. Note: This only works reliable when the port is a standard defined port (e.g. 25, 587 or 465 for SMTP).
ca: Decideix automàticament quin tipus de mode SSL s'utilitza en funció del port especificat. Nota: això només funciona de manera fiable quan el port és un port definit estàndard (per exemple, 25, 587 o 465 per a SMTP).
cs: Automaticky rozhodne, který typ režimu SSL použít, na základě zadaného portu. Poznámka: Toto funguje spolehlivě pouze v případě, že port je standardně definovaný port (např. 25, 587 nebo 465 pro SMTP).
da: Bestemmer automatisk, hvilken type SSL-tilstand der skal bruges baseret på den angivne port. Bemærk: Dette virker kun pålideligt, når porten er en standarddefineret port (f.eks. 25, 587 eller 465 for SMTP).
de: Entscheidet automatisch, welche Art von SSL-Modus basierend auf dem angegebenen Port verwendet werden soll. Hinweis: Dies funktioniert nur zuverlässig, wenn der Port ein standardmäßig definierter Port ist (z. B. 25, 587 oder 465 für SMTP).
el: Αποφασίζει αυτόματα ποιον τύπο λειτουργίας SSL θα χρησιμοποιηθεί με βάση την καθορισμένη θύρα. Σημείωση: Αυτό λειτουργεί αξιόπιστα μόνο όταν η θύρα είναι μια τυπική καθορισμένη θύρα (π.χ. 25, 587 ή 465 για SMTP).
eu: Automatikoki erabakitzen du zein motatako SSL modu erabili zehaztutako atakaren arabera. Oharra: honek fidagarrian funtzionatzen du ataka definitutako ataka estandarra denean (adibidez, 25, 587 edo 465 SMTPrako).
fa_ir: به طور خودکار تصمیم می گیرد که از کدام نوع حالت SSL بر اساس پورت مشخص شده استفاده کند. توجه: این فقط زمانی قابل اعتماد است که پورت یک پورت تعریف شده استاندارد باشد (مثلاً 25، 587 یا 465 برای SMTP).
fi: Päättää automaattisesti, minkä tyyppistä SSL-tilaa käytetään määritetyn portin perusteella. Huomautus: Tämä toimii luotettavasti vain, kun portti on standardin mukainen portti (esim. 25, 587 tai 465 SMTP:lle).
fr: Décide automatiquement du type de mode SSL à utiliser en fonction du port spécifié. Remarque : Cela ne fonctionne de manière fiable que lorsque le port est un port standard défini (par exemple 25, 587 ou 465 pour SMTP).
ga: Cinneann go huathoibríoch cén cineál mód SSL a úsáidfear bunaithe ar an gcalafort sonraithe. Nóta: Ní oibríonn sé seo iontaofa ach amháin nuair is calafort sainithe caighdeánach é an calafort (m.sh. 25, 587 nó 465 i gcás SMTP).
he: מחליט באופן אוטומטי באיזה סוג של מצב SSL להשתמש בהתבסס על היציאה שצוינה. הערה: זה עובד אמין רק כאשר היציאה היא יציאה מוגדרת סטנדרטית (למשל 25, 587 או 465 עבור SMTP).
is: Ákveður sjálfkrafa hvaða tegund af SSL stillingu á að nota byggt á tilgreindri höfn. Athugið: Þetta virkar aðeins áreiðanlega þegar höfnin er venjuleg skilgreind höfn (t.d. 25, 587 eða 465 fyrir SMTP).
it: Decide automaticamente quale tipo di modalità SSL utilizzare in base alla porta specificata. Nota: funziona in modo affidabile solo quando la porta è una porta definita standard (ad es. 25, 587 o 465 per SMTP).
nl_nl: Bepaalt automatisch welk type SSL-modus moet worden gebruikt op basis van de opgegeven poort. Let op: Dit werkt alleen betrouwbaar als de poort een standaard gedefinieerde poort is (bijvoorbeeld 25, 587 of 465 voor SMTP).
no: Avgjør automatisk hvilken type SSL-modus som skal brukes basert på den angitte porten. Merk: Dette fungerer bare pålitelig når porten er en standarddefinert port (f.eks. 25, 587 eller 465 for SMTP).
pl: Automatycznie decyduje, który typ trybu SSL ma zostać użyty na podstawie określonego portu. Uwaga: działa to niezawodnie tylko wtedy, gdy port jest standardowo zdefiniowanym portem (np. 25, 587 lub 465 dla SMTP).
sv: Avgör automatiskt vilken typ av SSL-läge som ska användas baserat på den angivna porten. Obs: Detta fungerar bara tillförlitligt när porten är en standarddefinierad port (t.ex. 25, 587 eller 465 för SMTP).
tr: Belirtilen bağlantı noktasına göre hangi tür SSL modunun kullanılacağına otomatik olarak karar verir. Not: Bu, yalnızca bağlantı noktası standart tanımlı bir bağlantı noktası olduğunda (ör. SMTP için 25, 587 veya 465) güvenilir şekilde çalışır.
vi: Tự động quyết định loại chế độ SSL nào sẽ sử dụng dựa trên cổng được chỉ định. Lưu ý: Điều này chỉ hoạt động đáng tin cậy khi cổng là cổng được xác định tiêu chuẩn (ví dụ: 25, 587 hoặc 465 cho SMTP).
zh_hans_hk: 根据指定的端口自动决定使用哪种类型的 SSL 模式。注意：这仅在端口是标准定义的端口（例如 SMTP 的 25、587 或 465）时才可靠。
zh_tw: 根據指定的端口自動決定使用哪種類型的 SSL 模式。注意：這僅在端口是標准定義的端口（例如 SMTP 的 25、587 或 465）時才可靠。

# tt_Click_to_reveal_password
source: Click to reveal password.
ca: Feu clic per revelar la contrasenya.
cs: Kliknutím zobrazíte heslo.
da: Klik for at afsløre adgangskoden.
de: Klicken Sie hier, um das Passwort anzuzeigen.
el: Κάντε κλικ για να αποκαλύψετε τον κωδικό πρόσβασης.
eu: Egin klik pasahitza erakusteko.
fa_ir: برای نمایش رمز عبور کلیک کنید.
fi: Napsauta paljastaaksesi salasanan.
fr: Cliquez pour révéler le mot de passe.
ga: Cliceáil chun pasfhocal a nochtadh.
he: לחץ כדי לחשוף את הסיסמה.
is: Smelltu til að sýna lykilorð.
it: Clicca per rivelare la password.
nl_nl: Klik om het wachtwoord te onthullen.
no: Klikk for å avsløre passord.
pl: Kliknij, aby odsłonić hasło.
sv: Klicka för att avslöja lösenordet.
tr: Şifreyi ortaya çıkarmak için tıklayın.
vi: Nhấp để tiết lộ mật khẩu.
zh_hans_hk: 单击以显示密码。
zh_tw: 單擊以顯示密碼。
