Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# Default_Checked_word
source: Default: Checked
ca: Per defecte: marcat
cs: Výchozí: Zaškrtnuto
da: Standard: Markeret
de: Standard: Aktiviert
el: Προεπιλογή: Ελεγμένο
eu: Lehenetsia: hautatuta
fa_ir: پیش فرض: بررسی شد
fi: Oletus: Tarkistettu
fr: Par défaut : coché
ga: Réamhshocrú: Seiceáilte
he: ברירת מחדל: מסומנת
is: Default: Mætti
it: Predefinito: selezionato
nl_nl: Standaard: Aangevinkt
no: Standard: Sjekket
pl: Domyślnie: zaznaczone
sv: Standard: Markerad
tr: Varsayılan: İşaretli
vi: Mặc định: Đã kiểm tra
zh_hans_hk: 默认值：选中
zh_tw: 默認值：選中

# Yes_word
source: Yes
ca: Sí
cs: Ano
da: Ja
de: Ja
el: Ναί
eu: Bai
fa_ir: آره
fi: Joo
fr: Oui
ga: Tá
he: כן
is: Já
it: sì
nl_nl: Ja
no: Ja
pl: TAk
sv: Ja
tr: Evet
vi: Đúng
zh_hans_hk: 是的
zh_tw: 是的

# Save_Region_OAR_word
source: Save Region OAR
ca: Salva Regió OAR
cs: Uložit oblast OAR
da: Gem Region OAR
de: Speichern Sie Region OAR
el: Αποθήκευση περιοχής OAR
eu: Gorde Eskualdea OAR
fa_ir: ذخیره منطقه OAR
fi: Tallenna alue OAR
fr: Sauvegarder la région OAR
ga: Sábháil Réigiún OAR
he: שמור אזור OAR
is: Vista Region OAR
it: Salva regione OAR
nl_nl: Bewaar regio OAR
no: Lagre region OAR
pl: Zapisz region OAR
sv: Spara Region OAR
tr: Bölgeyi Kaydet OAR
vi: Lưu OAR khu vực
zh_hans_hk: 保存区域 OAR
zh_tw: 保存區域 OAR

source: Arabic (Saudi)
ca: Àrab (Aràbia Saudita)
cs: arabština (saúdská)
da: arabisk (saudiarabisk)
de: Arabisch (Saudi)
el: Αραβικά (Σαουδική Αραβία)
eu: Arabiera (Arabiar)
fa_ir: عربی (سعودی)
fi: arabia (saudi)
fr: arabe (saoudien)
ga: Araibis (An Araibis)
he: ערבית (סעודית)
is: arabíska (Sádi-Arabía)
it: Arabo (saudita)
nl_nl: Arabisch (Saoedi)
no: Arabisk (Saudi)
pl: arabski (saudyjski)
sv: arabiska (saudi)
tr: Arapça (Suudi)
vi: Tiếng Ả Rập (Ả Rập Xê Út)
zh_hans_hk: 阿拉伯语（沙特）
zh_tw: 阿拉伯語（沙特）

# YEngine_word
source: Y Engine
ca: Motor Y
cs: Motor Y
da: Y motor
de: Y-Motor
el: Κινητήρας Υ
eu: Y Motorra
fa_ir: موتور Y
fi: Y Moottori
fr: Moteur Y
ga: Y Inneall
he: Y מנוע
it: Motore Y
nl_nl: Y-motor
no: Y-motor
pl: Silnik Y
sv: Y Motor
tr: Y Motoru
vi: Động cơ Y
zh_hans_hk: Y引擎
zh_tw: Y引擎

source: Options
ca: Opcions
cs: Možnosti
da: Muligheder
de: Optionen
el: Επιλογές
eu: Aukerak
fa_ir: گزینه ها
fi: Vaihtoehdot
fr: Choix
ga: Roghanna
he: אפשרויות
is: Valmöguleikar
it: Opzioni
nl_nl: Opties
no: Alternativer
pl: Opcje
sv: alternativ
tr: Seçenekler
vi: Tùy chọn
zh_hans_hk: 选项
zh_tw: 選項

# User_ID_word
source: User ID
ca: ID d'usuari
cs: uživatelské ID
da: bruger ID
de: Benutzeridentifikation
el: ταυτότητα χρήστη
eu: Erabiltzaile IDa
fa_ir: شناسه کاربر
fi: käyttäjätunnus
fr: Identifiant d'utilisateur
ga: ID Úsáideora
he: תעודת זהות של המשתמש
is: notandanafn
it: ID utente
nl_nl: gebruikersnaam
no: bruker-ID
pl: Identyfikator użytkownika
sv: användar ID
tr: Kullanıcı kimliği
vi: Tên người dùng
zh_hans_hk: 用户身份
zh_tw: 用戶身份

# Web_UI
source: The Web UI lets you add or view settings for any avatar.
ca: La interfície d'usuari web us permet afegir o veure la configuració de qualsevol avatar.
cs: Webové uživatelské rozhraní vám umožňuje přidat nebo zobrazit nastavení pro libovolného avatara.
da: Web-brugergrænsefladen lader dig tilføje eller se indstillinger for enhver avatar.
de: Über die Web-Benutzeroberfläche können Sie Einstellungen für jeden Avatar hinzufügen oder anzeigen.
el: Η διεπαφή χρήστη Ιστού σάς επιτρέπει να προσθέτετε ή να προβάλλετε ρυθμίσεις για οποιοδήποτε avatar.
eu: Web UI-k edozein avatarren ezarpenak gehitzeko edo ikusteko aukera ematen dizu.
fa_ir: رابط کاربری وب به شما امکان می دهد تنظیمات هر آواتاری را اضافه یا مشاهده کنید.
fi: Verkkokäyttöliittymän avulla voit lisätä tai tarkastella asetuksia mille tahansa avatarille.
fr: L'interface utilisateur Web vous permet d'ajouter ou d'afficher les paramètres de n'importe quel avatar.
ga: Ligeann an Chomhéadain Gréasáin duit socruithe a chur leis nó féachaint ar aon avatar.
he: ממשק המשתמש של האינטרנט מאפשר לך להוסיף או להציג הגדרות עבור כל אווטאר.
is: The Web UI gerir þér kleift að bæta við eða skoða stillingar fyrir hvaða avatar.
it: L'interfaccia utente Web ti consente di aggiungere o visualizzare le impostazioni per qualsiasi avatar.
nl_nl: Met de webinterface kunt u instellingen voor elke avatar toevoegen of bekijken.
no: Nettgrensesnittet lar deg legge til eller vise innstillinger for enhver avatar.
pl: Internetowy interfejs użytkownika umożliwia dodawanie lub przeglądanie ustawień dowolnego awatara.
sv: Webbgränssnittet låter dig lägga till eller visa inställningar för vilken avatar som helst.
tr: Web Kullanıcı Arayüzü, herhangi bir avatar için ayarları eklemenize veya görüntülemenize olanak tanır.
vi: Giao diện người dùng Web cho phép bạn thêm hoặc xem cài đặt cho bất kỳ hình đại diện nào.
zh_hans_hk: Web UI 允许您添加或查看任何头像的设置。
zh_tw: Web UI 允許您添加或查看任何頭像的設置。

# Terrain_word
source: Terrain
ca: Terreny
cs: Terén
da: Terræn
el: Εδαφος
eu: Lurra
fa_ir: زمین
fi: Maasto
ga: tír-raon
he: פְּנֵי הַשֵׁטַח
is: Landslag
it: Terreno
nl_nl: Terrein
no: Terreng
pl: Teren
sv: Terräng
tr: Arazi
vi: Địa hình
zh_hans_hk: 地形
zh_tw: 地形

# Scripts_Start_word
source: Scripts Start
ca: Comencen els scripts
cs: Spuštění skriptů
da: Scripts starter
de: Skripte beginnen
el: Έναρξη σεναρίων
eu: Scripts Hasi
fa_ir: شروع اسکریپت ها
fi: Skriptit Käynnistä
fr: Début des scripts
ga: Scripteanna Tosaigh
he: התחלת סקריפטים
it: Gli script iniziano
nl_nl: Scripts starten
no: Skript starter
pl: Skrypty Start
sv: Skript startar
tr: Komut Dosyaları Başlangıcı
vi: Tập lệnh bắt đầu
zh_hans_hk: 脚本开始
zh_tw: 腳本開始

# Cannot_locate
source: Cannot locate Default welcome region
ca: No es pot localitzar la regió de benvinguda predeterminada
cs: Nelze najít výchozí uvítací oblast
da: Kan ikke finde standard velkomstområde
de: Die Standard-Willkommensregion kann nicht gefunden werden
el: Δεν είναι δυνατός ο εντοπισμός της προεπιλεγμένης περιοχής καλωσορίσματος
eu: Ezin da aurkitu ongietorri-eskualde lehenetsia
fa_ir: منطقه خوشامدگویی پیش فرض را نمی توان پیدا کرد
fi: Oletustervetuloaluetta ei löydy
fr: Impossible de localiser la région d'accueil par défaut
ga: Ní féidir an réigiún fáilte réamhshocraithe a aimsiú
he: לא ניתן לאתר את אזור ברירת המחדל של קבלת הפנים
is: Ekki er hægt að staðsetja Sjálfgefið velkomin svæði
it: Impossibile individuare la regione di benvenuto predefinita
nl_nl: Kan standaard welkomstgebied niet vinden
no: Kan ikke finne standard velkomstområde
pl: Nie można zlokalizować domyślnego regionu powitalnego
sv: Kan inte hitta standard välkomstregion
tr: Varsayılan karşılama bölgesi bulunamıyor
vi: Không thể xác định khu vực chào đón mặc định
zh_hans_hk: 找不到默认欢迎区域
zh_tw: 找不到默認歡迎區域

# Help_Startup
source: Help on Starting Up the first time
ca: Ajuda per engegar la primera vegada
cs: Pomoc při prvním spuštění
da: Hjælp til opstart første gang
de: Hilfe bei der ersten Inbetriebnahme
el: Βοήθεια για την εκκίνηση την πρώτη φορά
eu: Laguntza lehen aldiz abiarazteko
fa_ir: کمک در راه اندازی اولین بار
fi: Apua ensimmäisen käynnistyksen yhteydessä
fr: Aide sur le premier démarrage
ga: Cabhair maidir le Tosú Gnó den chéad uair
he: עזרה בהפעלה בפעם הראשונה
is: Hjálp á Byrjun Upp í fyrsta skipti
it: Aiuto per il primo avvio
nl_nl: Hulp bij de eerste keer opstarten
no: Hjelp til oppstart første gang
pl: Pomoc przy pierwszym uruchomieniu
sv: Hjälp med att starta upp första gången
tr: İlk Kez Başlatma Yardımı
vi: Trợ giúp về Khởi động lần đầu tiên
zh_hans_hk: 第一次启动帮助
zh_tw: 第一次啟動幫助

# Restart_one_instance_word
source: Restart one instance
ca: Reinicieu una instància
cs: Restartujte jednu instanci
da: Genstart én instans
de: Starten Sie eine Instanz neu
el: Επανεκκινήστε μια παρουσία
eu: Berrabiarazi instantzia bat
fa_ir: یک نمونه را دوباره راه اندازی کنید
fi: Käynnistä yksi esiintymä uudelleen
fr: Redémarrer une instance
ga: Atosaigh cás amháin
he: הפעל מחדש מופע אחד
is: Restart eitt dæmi
it: Riavvia un'istanza
nl_nl: Herstart één instantie
no: Start én forekomst på nytt
pl: Uruchom ponownie jedną instancję
sv: Starta om en instans
tr: Bir örneği yeniden başlat
vi: Khởi động lại một phiên bản
zh_hans_hk: 重启一个实例
zh_tw: 重啟一個實例

# DNSAlt
source: Alternate Name such as www.outworldz.com vs. outworldz.com. Can be an old grid name you wish to continute to use.
ca: Nom alternatiu com ara www.outworldz.com vs. outworldz.com. Pot ser un nom de quadrícula antic que voleu continuar utilitzant.
cs: Alternativní název, například www.outworldz.com vs. outworldz.com. Může to být starý název mřížky, který chcete nadále používat.
da: Alternativt navn såsom www.outworldz.com vs. outworldz.com. Kan være et gammelt gitternavn, du ønsker at fortsætte med at bruge.
de: Alternativer Name wie www.outworldz.com vs. outworldz.com. Kann ein alter Grid-Name sein, den Sie weiterhin verwenden möchten.
el: Εναλλακτικό όνομα όπως www.outworldz.com έναντι outworldz.com. Μπορεί να είναι ένα παλιό όνομα πλέγματος που θέλετε να συνεχίσετε να χρησιμοποιείτε.
eu: Ordezko izena, hala nola, www.outworldz.com vs. outworldz.com. Erabiltzen jarraitu nahi duzun sare-izen zaharra izan daiteke.
fa_ir: نام جایگزین مانند www.outworldz.com در مقابل outworldz.com. می تواند یک نام شبکه قدیمی باشد که می خواهید به استفاده از آن ادامه دهید.
fi: Vaihtoehtoinen nimi, kuten www.outworldz.com vs. outworldz.com. Voi olla vanha ruudukon nimi, jonka käyttöä haluat jatkaa.
fr: Nom alternatif tel que www.outworldz.com vs outworldz.com. Peut être un ancien nom de grille que vous souhaitez continuer à utiliser.
ga: Ainm Malartach ar nós www.outworldz.com vs. outworldz.com. Sean-ainm eangaí is mian leat a úsáid go leanúnach.
he: שם חלופי כגון www.outworldz.com לעומת outworldz.com. יכול להיות שם רשת ישן שברצונך להמשיך להשתמש בו.
is: Auknefni svo sem www.outworldz.com vs outworldz.com. Getur verið gamall rist nafn sem þú vilt að continute til notkunar.
it: Nome alternativo come www.outworldz.com vs. outworldz.com. Può essere un vecchio nome di griglia che desideri continuare a utilizzare.
nl_nl: Alternatieve naam zoals www.outworldz.com vs. outworldz.com. Dit kan een oude rasternaam zijn die u wilt blijven gebruiken.
no: Alternativt navn som www.outworldz.com vs. outworldz.com. Kan være et gammelt rutenettnavn du ønsker å fortsette å bruke.
pl: Alternatywna nazwa, taka jak www.outworldz.com vs. outworldz.com. Może to być stara nazwa siatki, której chcesz nadal używać.
sv: Alternativt namn som www.outworldz.com vs. outworldz.com. Kan vara ett gammalt rutnätsnamn som du vill fortsätta att använda.
tr: Alternatif Ad, örneğin www.outworldz.com ve outworldz.com. Kullanmaya devam etmek istediğiniz eski bir ızgara adı olabilir.
vi: Tên thay thế chẳng hạn như www.outworldz.com so với outworldz.com. Có thể là một tên lưới cũ mà bạn muốn tiếp tục sử dụng.
zh_hans_hk: 备用名称，例如 www.outworldz.com 与 outworldz.com。可以是您希望继续使用的旧网格名称。
zh_tw: 備用名稱，例如 www.outworldz.com 與 outworldz.com。可以是您希望繼續使用的舊網格名稱。

# Window_Word
source: Window
ca: Finestra
cs: Okno
da: Vindue
de: Fenster
el: Παράθυρο
eu: Leihoa
fa_ir: پنجره
fi: Ikkuna
fr: Fenêtre
ga: Fuinneog
he: חַלוֹן
is: gluggi
it: Finestra
nl_nl: Venster
no: Vindu
pl: Okno
sv: Fönster
tr: pencere
vi: Cửa sổ
zh_hans_hk: 窗户
zh_tw: 窗戶

# Aborted_word
source: Aborted
ca: Avortat
cs: Přerušeno
da: Afbrudt
de: Abgebrochen
el: Ματαιώθηκε
eu: Abortatua
fa_ir: سقط شد
fi: Keskeytetty
fr: Avorté
ga: Tobscoireadh
he: הופסק
is: Hætt
it: Abortito
nl_nl: afgebroken
no: Abortert
pl: Niedonoszony
sv: Avbruten
tr: iptal edildi
vi: Bị hủy bỏ
zh_hans_hk: 中止
zh_tw: 中止

# Loopback_Passed
source: Loopback Test Passed for Port
ca: Prova de loopback superada per al port
cs: Test zpětné smyčky pro port úspěšně dokončen
da: Loopback-test bestået for port
de: Loopback-Test für Port bestanden
el: Το Loopback Test πέρασε για τη θύρα
eu: Loopback proba porturako gainditu da
fa_ir: تست Loopback برای بندر انجام شد
fi: Portin silmukkatesti läpäisty
fr: Test de bouclage réussi pour le port
ga: Tástáil Lúb Ais Pasaithe don Phoirt
he: מבחן Loopback עבר עבור נמל
is: Sýndardiskur Test Samþykkt um höfn
it: Test di loopback superato per la porta
nl_nl: Loopback-test geslaagd voor poort
no: Loopback-test bestått for port
pl: Przeszedł test pętli zwrotnej dla portu
sv: Loopback-testet godkänt för hamn
tr: Bağlantı Noktası için Geri Döngü Testi Geçildi
vi: Đã vượt qua kiểm tra vòng lặp cho cổng
zh_hans_hk: 端口环回测试通过
zh_tw: 端口環回測試通過

# Click_Server
source: Click to choose a Server type. Default = Grid, but you can connect as Region server, OsGrid or Metro Region servers
ca: Feu clic per triar un tipus de servidor. Per defecte = Grid, però us podeu connectar com a servidors de la regió, OsGrid o de la regió metropolitana
cs: Klepnutím vyberte typ serveru. Výchozí = Grid, ale můžete se připojit jako server Region, OsGrid nebo Metro Region
da: Klik for at vælge en servertype. Standard = Grid, men du kan oprette forbindelse som Region server, OsGrid eller Metro Region servere
de: Klicken Sie hier, um einen Servertyp auszuwählen. Standard = Grid, aber Sie können sich als Region-Server, OsGrid- oder Metro-Region-Server verbinden
el: Κάντε κλικ για να επιλέξετε έναν τύπο διακομιστή. Προεπιλογή = Πλέγμα, αλλά μπορείτε να συνδεθείτε ως διακομιστής Region, OsGrid ή Metro Region
eu: Egin klik zerbitzari mota bat aukeratzeko. Lehenetsia = Sarea, baina Eskualdeko zerbitzari gisa, OsGrid edo Metro Eskualdeko zerbitzari gisa konekta zaitezke
fa_ir: برای انتخاب نوع سرور کلیک کنید. پیش فرض = شبکه، اما می توانید به عنوان سرور منطقه، OsGrid یا سرور منطقه مترو متصل شوید
fi: Napsauta valitaksesi palvelintyypin. Oletus = Grid, mutta voit muodostaa yhteyden aluepalvelimena, OsGrid- tai metroalueen palvelimina
fr: Cliquez pour choisir un type de serveur. Par défaut = Grid, mais vous pouvez vous connecter en tant que serveur de région, serveurs OsGrid ou Metro Region
ga: Cliceáil chun cineál Freastalaí a roghnú. Réamhshocrú = Eangach, ach is féidir leat nascadh mar fhreastalaí Réigiúin, mar fhreastalaithe OsGrid nó Metro Region
he: לחץ כדי לבחור סוג שרת. ברירת מחדל = רשת, אבל אתה יכול להתחבר בתור שרתי אזור, OsGrid או Metro Region
is: Smelltu til að velja tegund miðlara. Default = Grid, en hægt er að tengja eins Region miðlara, OsGrid eða Metro svæðum netþjóna
it: Fare clic per scegliere un tipo di server. Predefinito = Grid, ma puoi connetterti come server della regione, OsGrid o server della regione metropolitana
nl_nl: Klik om een servertype te kiezen. Standaard = Grid, maar u kunt verbinding maken als Regioserver, OsGrid of Metro Regioservers
no: Klikk for å velge en servertype. Standard = Grid, men du kan koble til som regionserver, OsGrid eller Metro Region server
pl: Kliknij, aby wybrać typ serwera. Domyślnie = Grid, ale możesz połączyć się jako serwer Region, serwer OsGrid lub Metro Region
sv: Klicka för att välja en servertyp. Standard = Grid, men du kan ansluta som regionserver, OsGrid eller Metro Region-servrar
tr: Bir Sunucu türü seçmek için tıklayın. Varsayılan = Izgara, ancak Bölge sunucusu, OsGrid veya Metro Bölgesi sunucuları olarak bağlanabilirsiniz.
vi: Nhấp để chọn loại Máy chủ. Mặc định = Lưới, nhưng bạn có thể kết nối dưới dạng máy chủ Vùng, máy chủ OsGrid hoặc Vùng thành phố lớn
zh_hans_hk: 单击以选择服务器类型。默认 = Grid，但您可以连接为区域服务器、OsGrid 或 Metro Region 服务器
zh_tw: 單擊以選擇服務器類型。默認 = Grid，但您可以連接為區域服務器、OsGrid 或 Metro Region 服務器

# Restore_Database_word
source: Restore Database
ca: Restaura la base de dades
cs: Obnovit databázi
da: Gendan database
de: Datenbank wiederherstellen
el: Επαναφορά βάσης δεδομένων
eu: Berreskuratu Datu-basea
fa_ir: بازیابی پایگاه داده
fi: Palauta tietokanta
fr: Restaurer la base de données
ga: Athchóirigh Bunachar Sonraí
he: שחזר מסד נתונים
is: endurheimta gagnagrunn
it: Ripristina database
nl_nl: Database herstellen
no: Gjenopprett database
pl: Przywróć bazę danych
sv: Återställ databas
tr: Veritabanını Geri Yükle
vi: Khôi phục cơ sở dữ liệu
zh_hans_hk: 恢复数据库
zh_tw: 恢復數據庫

# Help_Console
source: Help On Console Commands
ca: Ajuda a les ordres de la consola
cs: Nápověda k příkazům konzoly
da: Hjælp til konsolkommandoer
de: Hilfe zu Konsolenbefehlen
el: Βοήθεια στις εντολές της κονσόλας
eu: Laguntza kontsolaren komandoetan
fa_ir: راهنمایی در مورد دستورات کنسول
fi: Ohje konsolin komentoihin
fr: Aide sur les commandes de la console
ga: Cabhair Ar Orduithe Consóil
he: עזרה בפקודות מסוף
is: Hjálp Á Console skipanir
it: Guida sui comandi della console
nl_nl: Hulp bij consoleopdrachten
no: Hjelp på konsollkommandoer
pl: Pomoc dotycząca poleceń konsoli
sv: Hjälp på konsolkommandon
tr: Konsol Komutlarında Yardım
vi: Trợ giúp về các lệnh trên bảng điều khiển
zh_hans_hk: 控制台命令帮助
zh_tw: 控制台命令幫助

# Region_manager_god
source: Region manager is god?
ca: El gerent regional és Déu?
cs: Regionální manažer je bůh?
da: Regionschef er gud?
de: Regionsleiter ist Gott?
el: Περιφερειάρχης είναι θεός;
eu: Eskualdeko kudeatzailea jainkoa al da?
fa_ir: مدیر منطقه خداست؟
fi: Aluejohtaja on jumala?
fr: Le directeur de région est dieu ?
ga: Tá bainisteoir réigiún dia?
he: מנהל אזור הוא אלוהים?
is: Region framkvæmdastjóri er guð?
it: Il direttore della regione è dio?
nl_nl: Regiomanager is god?
no: Regionsjef er gud?
pl: Menedżer regionu jest bogiem?
sv: Regionchef är gud?
tr: Bölge müdürü tanrı mı?
vi: Quản lý khu vực là thượng đế?
zh_hans_hk: 区域经理是上帝？
zh_tw: 區域經理是上帝？

# NTSuspend
source: Error: Could Not launch NtSuspendProcess64.exe.
ca: Error: no s'ha pogut iniciar NtSuspendProcess64.exe.
cs: Chyba: Nelze spustit NtSuspendProcess64.exe.
da: Fejl: Kunne ikke starte NtSuspendProcess64.exe.
de: Fehler: NtSuspendProcess64.exe konnte nicht gestartet werden.
el: Σφάλμα: Δεν ήταν δυνατή η εκκίνηση του NtSuspendProcess64.exe.
eu: Errorea: Ezin izan da NtSuspendProcess64.exe abiarazi.
fa_ir: خطا: NtSuspendProcess64.exe راه اندازی نشد.
fi: Virhe: NtSuspendProcess64.exe-tiedostoa ei voitu käynnistää.
fr: Erreur : Impossible de lancer NtSuspendProcess64.exe.
ga: Earráid: Níorbh fhéidir NtSuspendProcess64.exe a sheoladh.
he: שגיאה: לא ניתן להפעיל את NtSuspendProcess64.exe.
is: Villa: Gat ekki ræst NtSuspendProcess64.exe.
it: Errore: impossibile avviare NtSuspendProcess64.exe.
nl_nl: Fout: kon NtSuspendProcess64.exe niet starten.
no: Feil: Kunne ikke starte NtSuspendProcess64.exe.
pl: Błąd: nie można uruchomić NtSuspendProcess64.exe.
sv: Fel: Kunde inte starta NtSuspendProcess64.exe.
tr: Hata: NtSuspendProcess64.exe başlatılamadı.
vi: Lỗi: Không thể khởi chạy NtSuspendProcess64.exe.
zh_hans_hk: 错误：无法启动 NtSuspendProcess64.exe。
zh_tw: 錯誤：無法啟動 NtSuspendProcess64.exe。

source: Spanish (Mexico)
ca: espanyol (Mèxic)
cs: španělština (Mexiko)
da: spansk (Mexico)
de: Spanisch (Mexiko)
el: Ισπανικά (Μεξικό)
eu: gaztelania (Mexiko)
fa_ir: اسپانیایی (مکزیک)
fi: espanja (Meksiko)
fr: Espagnol (Mexique)
ga: Spáinnis (Meicsiceo)
he: ספרדית (מקסיקו)
is: Spænska (Mexíkó)
it: spagnolo (Messico)
nl_nl: Spaans (Mexico)
no: Spansk (Mexico)
pl: hiszpański (Meksyk)
sv: spanska (Mexiko)
tr: İspanyolca (Meksika)
vi: Tiếng Tây Ban Nha (Mexico)
zh_hans_hk: 西班牙语（墨西哥）
zh_tw: 西班牙語（墨西哥）

# Has_Been_DL
source: Update is available. Do you want to exit DreamGrid and install the update?
ca: L'actualització està disponible. Voleu sortir de DreamGrid i instal·lar l'actualització?
cs: Aktualizace je k dispozici. Chcete ukončit DreamGrid a nainstalovat aktualizaci?
da: Opdatering er tilgængelig. Vil du afslutte DreamGrid og installere opdateringen?
de: Update ist verfügbar. Möchten Sie DreamGrid beenden und das Update installieren?
el: Η ενημέρωση είναι διαθέσιμη. Θέλετε να βγείτε από το DreamGrid και να εγκαταστήσετε την ενημέρωση;
eu: Eguneraketa eskuragarri dago. DreamGrid-etik irten eta eguneratzea instalatu nahi duzu?
fa_ir: به روز رسانی در دسترس است. آیا می خواهید از DreamGrid خارج شوید و به روز رسانی را نصب کنید؟
fi: Päivitys on saatavilla. Haluatko poistua DreamGridistä ja asentaa päivityksen?
fr: La mise à jour est disponible. Voulez-vous quitter DreamGrid et installer la mise à jour ?
ga: Tá nuashonrú ar fáil. Ar mhaith leat éirí as DreamGrid agus an nuashonrú a shuiteáil?
he: עדכון זמין. האם ברצונך לצאת מ-DreamGrid ולהתקין את העדכון?
is: Uppfærsla er í boði. Viltu hætta DreamGrid og setja upp uppfærsluna?
it: L'aggiornamento è disponibile. Vuoi uscire da DreamGrid e installare l'aggiornamento?
nl_nl: Update is beschikbaar. Wilt u DreamGrid afsluiten en de update installeren?
no: Oppdatering er tilgjengelig. Vil du avslutte DreamGrid og installere oppdateringen?
pl: Aktualizacja jest dostępna. Czy chcesz wyjść z DreamGrid i zainstalować aktualizację?
sv: Uppdatering är tillgänglig. Vill du avsluta DreamGrid och installera uppdateringen?
tr: Güncelleme mevcut. DreamGrid'den çıkmak ve güncellemeyi yüklemek istiyor musunuz?
vi: Cập nhật có sẵn. Bạn có muốn thoát DreamGrid và cài đặt bản cập nhật không?
zh_hans_hk: 更新可用。是否要退出 DreamGrid 并安装更新？
zh_tw: 更新可用。是否要退出 DreamGrid 並安裝更新？

# Script_cache_word
source: Script cache
ca: Memòria cau d'script
cs: Mezipaměť skriptů
de: Skript-Cache
el: Προσωρινή μνήμη σεναρίου
eu: Script cachea
fa_ir: حافظه پنهان اسکریپت
fi: Komentosarjan välimuisti
fr: Cache de scripts
ga: Script taisce
he: מטמון סקריפט
is: Script skyndiminni
it: Cache di script
no: Skriptbuffer
pl: Pamięć podręczna skryptów
sv: Skriptcache
tr: Komut dosyası önbelleği
vi: Bộ nhớ cache tập lệnh
zh_hans_hk: 脚本缓存
zh_tw: 腳本緩存

# RenderMin
source: Render Min Height
ca: Renderització d'altura mínima
cs: Min. výška vykreslení
da: Gengiv min højde
de: Min. Höhe rendern
el: Απόδοση Ελάχ. Ύψος
eu: Errendatu gutxieneko altuera
fa_ir: حداقل ارتفاع را رندر کنید
fi: Renderöinnin minimikorkeus
fr: Hauteur minimale de rendu
ga: Rindreáil Airde Íosta
he: עיבוד מינימלי גובה
is: Gjaldið Min Hæð
it: Rendering altezza minima
nl_nl: Render min hoogte
no: Gjengi min høyde
pl: Minimalna wysokość renderowania
sv: Rendera min höjd
tr: Render Min Yüksekliği
vi: Chiều cao tối thiểu hiển thị
zh_hans_hk: 渲染最小高度
zh_tw: 渲染最小高度

# ApacheFailed
source: Service failed to install
ca: El servei no s'ha pogut instal·lar
cs: Službu se nepodařilo nainstalovat
da: Tjenesten kunne ikke installeres
de: Der Dienst konnte nicht installiert werden
el: Η εγκατάσταση της υπηρεσίας απέτυχε
eu: Ezin izan da instalatu zerbitzua
fa_ir: سرویس نصب نشد
fi: Palvelun asennus epäonnistui
fr: Échec de l'installation du service
ga: Theip ar an tseirbhís a shuiteáil
he: התקנת השירות נכשלה
is: Þjónusta tókst að setja upp
it: Impossibile installare il servizio
nl_nl: Service kan niet worden geïnstalleerd
no: Tjenesten kunne ikke installeres
pl: Nie udało się zainstalować usługi
sv: Tjänsten kunde inte installeras
tr: Hizmet yüklenemedi
vi: Không cài đặt được dịch vụ
zh_hans_hk: 服务安装失败
zh_tw: 服務安裝失敗

# GTide
source: The global Tide settings will apply to this region
ca: La configuració global de la marea s'aplicarà a aquesta regió
cs: Na tuto oblast se bude vztahovat globální nastavení přílivu a odlivu
da: De globale tidevandsindstillinger gælder for denne region
de: Die globalen Gezeiteneinstellungen gelten für diese Region
el: Οι καθολικές ρυθμίσεις Tide θα ισχύουν σε αυτήν την περιοχή
eu: Marea ezarpen orokorrak eskualde honetan aplikatuko dira
fa_ir: تنظیمات جهانی جزر و مد در این منطقه اعمال می شود
fi: Yleiset vuorovesiasetukset koskevat tätä aluetta
fr: Les paramètres globaux de marée s'appliqueront à cette région
ga: Bainfidh na socruithe domhanda Tide leis an réigiún seo
he: הגדרות הגאות העולמיות יחולו על אזור זה
is: The alheims stillingar Tide eiga á þessu svæði
it: Le impostazioni globali della marea si applicheranno a questa regione
nl_nl: De globale Tide-instellingen zijn van toepassing op deze regio
no: De globale tidevannsinnstillingene vil gjelde for denne regionen
pl: Globalne ustawienia pływów będą miały zastosowanie do tego regionu
sv: De globala tidvatteninställningarna kommer att gälla för denna region
tr: Küresel Gelgit ayarları bu bölge için geçerli olacak
vi: Cài đặt Tide toàn cầu sẽ áp dụng cho khu vực này
zh_hans_hk: 全局潮汐设置将应用于该区域
zh_tw: 全局潮汐設置將應用於該區域
