Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# tt_EmailEnabled
source: Default: Off. All emails are disabled when off.
ca: Per defecte: desactivat. Tots els correus electrònics estan desactivats quan estan desactivats.
cs: Výchozí: Vypnuto. Když je tato funkce vypnutá, všechny e-maily jsou deaktivovány.
da: Standard: Fra. Alle e-mails er deaktiveret, når de er slået fra.
de: Standard: Aus. Alle E-Mails sind deaktiviert, wenn sie deaktiviert sind.
el: Προεπιλογή: Απενεργοποίηση. Όλα τα email απενεργοποιούνται όταν είναι απενεργοποιημένα.
eu: Lehenetsia: Desaktibatuta. Mezu elektroniko guztiak desgaituta daude itzalita dagoenean.
fa_ir: پیش فرض: خاموش. همه ایمیل ها در حالت خاموش غیرفعال می شوند.
fi: Oletus: Pois. Kaikki sähköpostit ovat poissa käytöstä, kun ne ovat pois päältä.
fr: Par défaut : Désactivé. Tous les e-mails sont désactivés lorsqu'ils sont désactivés.
ga: Réamhshocrú: Off. Díchumasaítear gach ríomhphost agus iad múchta.
he: ברירת מחדל: כבוי. כל הודעות האימייל מושבתות כשהן כבויות.
is: Sjálfgefið: Slökkt. Allur tölvupóstur er óvirkur þegar slökkt er á þeim.
it: Predefinito: disattivato. Tutte le email sono disabilitate quando sono disattivate.
nl_nl: Standaard: Uit. Alle e-mails zijn uitgeschakeld wanneer uitgeschakeld.
no: Standard: Av. Alle e-poster er deaktivert når de er av.
pl: Domyślnie: wyłączone. Wszystkie e-maile są wyłączone, gdy są wyłączone.
sv: Standard: Av. Alla e-postmeddelanden är inaktiverade när de är avstängda.
tr: Varsayılan: Kapalı. Kapalıyken tüm e-postalar devre dışı bırakılır.
vi: Mặc định: Tắt. Tất cả các email đều bị tắt khi tắt.
zh_hans_hk: 默认值：关闭。关闭时禁用所有电子邮件。
zh_tw: 默認值：關閉。關閉時禁用所有電子郵件。

# tt_EmailPauseTime
source: Email Pause Time Between Emails
ca: Temps de pausa del correu electrònic entre correus electrònics
cs: Doba pauzy mezi e-maily
da: Pausetid mellem e-mails
de: E-Mail-Pausenzeit zwischen E-Mails
el: Χρόνος παύσης email μεταξύ των email
eu: Posta elektronikoa Posta elektronikoen arteko pausa denbora
fa_ir: زمان مکث ایمیل بین ایمیل ها
fi: Sähköpostin taukoaika sähköpostien välillä
fr: Temps de pause des e-mails entre les e-mails
ga: Ríomhphost Sos Am Idir Ríomhphoist
he: זמן השהיית אימייל בין אימיילים
is: Hlé á tölvupósti á milli tölvupósta
it: Tempo di pausa delle e-mail tra le e-mail
nl_nl: E-mailpauzetijd tussen e-mails
no: Pausetid for e-post mellom e-poster
pl: Czas pauzy między e-mailami
sv: E-postpaustid mellan e-postmeddelanden
tr: E-postalar Arasındaki E-posta Duraklama Süresi
vi: Thời gian tạm dừng email giữa các email
zh_hans_hk: 电子邮件之间的电子邮件暂停时间
zh_tw: 電子郵件之間的電子郵件暫停時間

# tt_EmailPort
source: Port 25, 465, or 587. Port 25 and 587 are a plain-text connection port but will switch to SSL/TLS if requested to do so via STARTTLS.
ca: Port 25, 465 o 587. Els ports 25 i 587 són un port de connexió de text sense format, però canviaran a SSL/TLS si se'ls demana mitjançant STARTTLS.
cs: Port 25, 465 nebo 587. Porty 25 a 587 jsou porty pro připojení ve formátu prostého textu, ale pokud o to požádá STARTTLS, přepnou se na SSL/TLS.
da: Port 25, 465 eller 587. Port 25 og 587 er en almindelig tekstforbindelsesport, men vil skifte til SSL/TLS, hvis du bliver bedt om det via STARTTLS.
de: Port 25, 465 oder 587. Port 25 und 587 sind Klartext-Verbindungsports, werden jedoch auf SSL/TLS umgestellt, wenn dies über STARTTLS angefordert wird.
el: Θύρα 25, 465 ή 587. Οι θύρες 25 και 587 είναι μια θύρα σύνδεσης απλού κειμένου, αλλά θα μεταβούν σε SSL/TLS εάν σας ζητηθεί μέσω STARTTLS.
eu: 25, 465 edo 587 ataka. 25 eta 587 portuak testu arrunteko konexio ataka bat dira, baina SSL/TLSra aldatuko dira STARTTLS bidez hala eskatzen badiote.
fa_ir: پورت 25، 465، یا 587. پورت 25 و 587 یک درگاه اتصال متن ساده هستند اما در صورت درخواست از طریق STARTTLS، به SSL/TLS تغییر مکان می دهند.
fi: Portti 25, 465 tai 587. Portit 25 ja 587 ovat pelkkä tekstiyhteysportteja, mutta ne siirtyvät SSL/TLS:ään, jos sitä pyydetään STARTTLS:n kautta.
fr: Port 25, 465 ou 587. Les ports 25 et 587 sont un port de connexion en texte brut mais basculeront vers SSL/TLS si cela est demandé via STARTTLS.
ga: Port 25, 465, nó 587. Is port nasc gnáth-théacs iad Port 25 agus 587 ach aistreoidh siad go SSL/TLS má iarrtar é sin trí STARTTLS.
he: יציאה 25, 465 או 587. יציאות 25 ו-587 הן יציאת חיבור בטקסט רגיל אך יעברו ל-SSL/TLS אם תתבקש לעשות זאת באמצעות STARTTLS.
is: Port 25, 465 eða 587. Port 25 og 587 eru látlaus texta tengitengi en mun skipta yfir í SSL/TLS ef þess er óskað í gegnum STARTTLS.
it: Porta 25, 465 o 587. Le porte 25 e 587 sono una porta di connessione di testo normale ma passeranno a SSL/TLS se richiesto tramite STARTTLS.
nl_nl: Poort 25, 465 of 587. Poort 25 en 587 zijn een verbindingspoort met platte tekst, maar schakelen over naar SSL/TLS als daarom wordt gevraagd via STARTTLS.
no: Port 25, 465 eller 587. Port 25 og 587 er en ren teksttilkoblingsport, men vil bytte til SSL/TLS hvis du blir bedt om det via STARTTLS.
pl: Port 25, 465 lub 587. Porty 25 i 587 są portami połączenia w postaci zwykłego tekstu, ale przełączą się na SSL/TLS, jeśli zostanie o to poproszony przez STARTTLS.
sv: Port 25, 465 eller 587. Port 25 och 587 är en anslutningsport med vanlig text men kommer att byta till SSL/TLS om du uppmanas att göra det via STARTTLS.
tr: Bağlantı noktası 25, 465 veya 587. Bağlantı noktası 25 ve 587 düz metin bağlantı bağlantı noktasıdır ancak STARTTLS aracılığıyla istendiğinde SSL/TLS'ye geçecektir.
vi: Cổng 25, 465 hoặc 587. Cổng 25 và 587 là cổng kết nối văn bản thuần túy nhưng sẽ chuyển sang SSL / TLS nếu được yêu cầu thông qua STARTTLS.
zh_hans_hk: 端口 25、465 或 587。端口 25 和 587 是纯文本连接端口，但如果通过 STARTTLS 请求这样做，则会切换到 SSL/TLS。
zh_tw: 端口 25、465 或 587。端口 25 和 587 是純文本連接端口，但如果通過 STARTTLS 請求這樣做，則會切換到 SSL/TLS。

# tt_EmailUserName
source: The email user name that can log into the email server.
ca: El nom d'usuari de correu electrònic que pot iniciar sessió al servidor de correu electrònic.
cs: E-mailové uživatelské jméno, které se může přihlásit k e-mailovému serveru.
da: E-mail-brugernavnet, der kan logge på e-mail-serveren.
de: Der E-Mail-Benutzername, der sich beim E-Mail-Server anmelden kann.
el: Το όνομα χρήστη email που μπορεί να συνδεθεί στον διακομιστή email.
eu: Posta elektronikoko zerbitzarian saioa hasteko moduko erabiltzaile-izena.
fa_ir: نام کاربری ایمیلی که می تواند وارد سرور ایمیل شود.
fi: Sähköpostin käyttäjänimi, jolla voi kirjautua sähköpostipalvelimelle.
fr: Le nom d'utilisateur de messagerie qui peut se connecter au serveur de messagerie.
ga: An t-ainm úsáideora ríomhphoist is féidir logáil isteach ar an bhfreastalaí ríomhphoist.
he: שם המשתמש בדוא"ל שיכול להיכנס לשרת הדוא"ל.
is: Notandanafn tölvupósts sem getur skráð sig inn á tölvupóstþjóninn.
it: Il nome utente di posta elettronica che può accedere al server di posta elettronica.
nl_nl: De e-mailgebruikersnaam die kan inloggen op de e-mailserver.
no: E-postbrukernavnet som kan logge på e-postserveren.
pl: Nazwa użytkownika poczty e-mail, która może logować się na serwerze poczty e-mail.
sv: E-postanvändarnamnet som kan logga in på e-postservern.
tr: E-posta sunucusunda oturum açabilen e-posta kullanıcı adı.
vi: Tên người dùng email có thể đăng nhập vào máy chủ email.
zh_hans_hk: 可以登录邮件服务器的邮件用户名。
zh_tw: 可以登錄郵件服務器的郵件用戶名。

# tt_Email_Disabled
source: Email is disabled.
ca: El correu electrònic està desactivat.
cs: E-mail je zakázán.
da: E-mail er deaktiveret.
de: E-Mail ist deaktiviert.
el: Το email είναι απενεργοποιημένο.
eu: Posta elektronikoa desgaituta dago.
fa_ir: ایمیل غیرفعال است
fi: Sähköposti on poistettu käytöstä.
fr: Le courrier électronique est désactivé.
ga: Tá an ríomhphost díchumasaithe.
he: האימייל מושבת.
is: Tölvupóstur er óvirkur.
it: L'e-mail è disabilitata.
nl_nl: E-mail is uitgeschakeld.
no: E-post er deaktivert.
pl: Poczta e-mail jest wyłączona.
sv: E-post är inaktiverat.
tr: E-posta devre dışı.
vi: Email bị vô hiệu hóa.
zh_hans_hk: 电子邮件已禁用。
zh_tw: 電子郵件已禁用。

# tt_enableEmailToExternalObjects
source: Default: Off. Enable sending email with LSL to regions not on current opensimulator instance. Currently does not work.
ca: Per defecte: desactivat. Habiliteu l'enviament de correu electrònic amb LSL a regions que no es troben a la instància d'opensimulator actual. Actualment no funciona.
cs: Výchozí: Vypnuto. Povolit odesílání e-mailů pomocí LSL do oblastí, které nejsou v aktuální instanci opensimulatoru. V současné době nefunguje.
da: Standard: Fra. Aktiver afsendelse af e-mail med LSL til områder, der ikke er på den aktuelle opensimulator-instans. Virker i øjeblikket ikke.
de: Standard: Aus. Aktivieren Sie das Senden von E-Mails mit LSL an Regionen, die sich nicht in der aktuellen OpenSimulator-Instanz befinden. Funktioniert derzeit nicht.
el: Προεπιλογή: Απενεργοποίηση. Ενεργοποιήστε την αποστολή email με LSL σε περιοχές που δεν είναι στην τρέχουσα παρουσία opensimulator. Επί του παρόντος δεν λειτουργεί.
eu: Lehenetsia: Desaktibatuta. Gaitu LSL bidez mezu elektronikoak bidaltzea uneko opensimulator instantzian ez dauden eskualdeetara. Gaur egun ez du funtzionatzen.
fa_ir: پیش فرض: خاموش. ارسال ایمیل با LSL به مناطقی که در نمونه opensimulator فعلی نیستند را فعال کنید. در حال حاضر کار نمی کند.
fi: Oletus: Pois. Ota käyttöön sähköpostin lähettäminen LSL:llä alueille, jotka eivät ole nykyisessä opensimulator-esiintymässä. Tällä hetkellä ei toimi.
fr: Par défaut : Désactivé. Activez l'envoi d'e-mails avec LSL aux régions qui ne sont pas sur l'instance opensimulator actuelle. Ne fonctionne pas actuellement.
ga: Réamhshocrú: Off. Cumasaigh ríomhphost a sheoladh le LSL chuig réigiúin nach bhfuil sa chás opensulator reatha. Faoi láthair ní oibríonn.
he: ברירת מחדל: כבוי. אפשר שליחת דואר אלקטרוני עם LSL לאזורים שאינם במופע ה-opensimulator הנוכחי. כרגע לא עובד.
is: Sjálfgefið: Slökkt. Virkjaðu sendingu tölvupósts með LSL til svæða sem eru ekki á núverandi opensimulator tilviki. Sem stendur virkar ekki.
it: Predefinito: disattivato. Abilita l'invio di e-mail con LSL a regioni non presenti nell'istanza di opensimulator corrente. Attualmente non funziona.
nl_nl: Standaard: Uit. Schakel het verzenden van e-mail met LSL in naar regio's die zich niet in de huidige instantie van opensimulator bevinden. Werkt momenteel niet.
no: Standard: Av. Aktiver sending av e-post med LSL til regioner som ikke er på gjeldende opensimulator-forekomst. Foreløpig fungerer ikke.
pl: Domyślnie: wyłączone. Włącz wysyłanie wiadomości e-mail z LSL do regionów, które nie są w bieżącej instancji programu openimulator. Obecnie nie działa.
sv: Standard: Av. Aktivera sändning av e-post med LSL till regioner som inte finns på aktuell opensimulator-instans. För närvarande fungerar inte.
tr: Varsayılan: Kapalı. Mevcut opensimülatör örneğinde olmayan bölgelere LSL ile e-posta göndermeyi etkinleştirin. Şu anda çalışmıyor.
vi: Mặc định: Tắt. Cho phép gửi email với LSL đến các vùng không có trên phiên bản trình mô phỏng mở hiện tại. Hiện tại không hoạt động.
zh_hans_hk: 默认值：关闭。启用向不在当前 opensimulator 实例上的区域发送带有 LSL 的电子邮件。目前不工作。
zh_tw: 默認值：關閉。啟用向不在當前 opensimulator 實例上的區域發送帶有 LSL 的電子郵件。目前不工作。

# tt_enableEmailToSMTPCheckBox
source: Default: Off. Enable sending email to the world with LSL.
ca: Per defecte: desactivat. Activa l'enviament de correu electrònic al món amb LSL.
cs: Výchozí: Vypnuto. Povolit odesílání e-mailů do světa pomocí LSL.
da: Standard: Fra. Aktiver afsendelse af e-mail til verden med LSL.
de: Standard: Aus. Aktivieren Sie mit LSL das Versenden von E-Mails in die ganze Welt.
el: Προεπιλογή: Απενεργοποίηση. Ενεργοποιήστε την αποστολή email στον κόσμο με LSL.
eu: Lehenetsia: Desaktibatuta. Gaitu mezu elektronikoak mundura bidaltzea LSL-rekin.
fa_ir: پیش فرض: خاموش. ارسال ایمیل به دنیا با LSL را فعال کنید.
fi: Oletus: Pois. Ota sähköpostin lähettäminen maailmalle käyttöön LSL:n avulla.
fr: Par défaut : Désactivé. Activez l'envoi d'e-mails dans le monde entier avec LSL.
ga: Réamhshocrú: Off. Cumasaigh ríomhphost a sheoladh chuig an domhan le LSL.
he: ברירת מחדל: כבוי. אפשר שליחת דואר אלקטרוני לעולם עם LSL.
is: Sjálfgefið: Slökkt. Virkjaðu sendingu tölvupósts til heimsins með LSL.
it: Predefinito: disattivato. Abilita l'invio di email nel mondo con LSL.
nl_nl: Standaard: Uit. Schakel het verzenden van e-mail naar de wereld in met LSL.
no: Standard: Av. Aktiver sending av e-post til verden med LSL.
pl: Domyślnie: wyłączone. Włącz wysyłanie e-maili do świata za pomocą LSL.
sv: Standard: Av. Aktivera att skicka e-post till världen med LSL.
tr: Varsayılan: Kapalı. LSL ile dünyaya e-posta göndermeyi etkinleştirin.
vi: Mặc định: Tắt. Cho phép gửi email đến mọi người với LSL.
zh_hans_hk: 默认值：关闭。启用使用 LSL 向世界发送电子邮件。
zh_tw: 默認值：關閉。啟用使用 LSL 向世界發送電子郵件。

# tt_MailsFromOwnerPerHour
source: Max number of Emails Opensim can send in an hour.
ca: Nombre màxim de correus electrònics que Opensim pot enviar en una hora.
cs: Maximální počet e-mailů, které může Opensim odeslat za hodinu.
da: Max antal e-mails Opensim kan sende på en time.
de: Maximale Anzahl von E-Mails, die Opensim in einer Stunde senden kann.
el: Μέγιστος αριθμός μηνυμάτων ηλεκτρονικού ταχυδρομείου που μπορεί να στείλει το Opensim σε μια ώρα.
eu: Opensim-ek ordubetean bidal ditzakeen gehienezko mezu elektroniko kopurua.
fa_ir: حداکثر تعداد ایمیل هایی که Opensim می تواند در یک ساعت ارسال کند.
fi: Opensim voi lähettää enintään tunnissa sähköposteja.
fr: Nombre maximum d'e-mails qu'Opensim peut envoyer en une heure.
ga: Líon uasta na Ríomhphoist Is féidir le Opensim a sheoladh isteach uair an chloig.
he: המספר המרבי של אימיילים ש-Opensim יכול לשלוח תוך שעה.
is: Hámarksfjöldi tölvupósta sem Opensim getur sent á klukkustund.
it: Numero massimo di email che Opensim può inviare in un'ora.
nl_nl: Maximaal aantal e-mails die Opensim in een uur kan verzenden.
no: Maks antall e-poster Opensim kan sende på en time.
pl: Maksymalna liczba e-maili, które Opensim może wysłać w ciągu godziny.
sv: Max antal e-postmeddelanden Opensim kan skicka på en timme.
tr: Opensim'in bir saat içinde gönderebileceği maksimum e-posta sayısı.
vi: Số lượng Email tối đa mà Opensim có thể gửi trong một giờ.
zh_hans_hk: Opensim 可以在一小时内发送的最大电子邮件数量。
zh_tw: Opensim 可以在一小時內發送的最大電子郵件數量。

# tt_MailsPerDay
source: Max number of Emails per day via LSL
ca: Nombre màxim de correus electrònics per dia mitjançant LSL
cs: Maximální počet e-mailů za den prostřednictvím LSL
da: Max antal e-mails pr. dag via LSL
de: Maximale Anzahl von E-Mails pro Tag über LSL
el: Μέγιστος αριθμός μηνυμάτων ηλεκτρονικού ταχυδρομείου ανά ημέρα μέσω LSL
eu: Eguneko gehienezko mezu elektroniko kopurua LSL bidez
fa_ir: حداکثر تعداد ایمیل در روز از طریق LSL
fi: Sähköpostien enimmäismäärä päivässä LSL:n kautta
fr: Nombre maximum d'e-mails par jour via LSL
ga: Líon uasta na Ríomhphoist in aghaidh an lae trí LSL
he: מספר מקסימלי של אימיילים ליום באמצעות LSL
is: Hámarksfjöldi tölvupósta á dag í gegnum LSL
it: Numero massimo di e-mail al giorno tramite LSL
nl_nl: Max aantal e-mails per dag via LSL
no: Maks antall e-poster per dag via LSL
pl: Maksymalna liczba e-maili dziennie przez LSL
sv: Max antal e-postmeddelanden per dag via LSL
tr: LSL aracılığıyla günlük maksimum E-posta sayısı
vi: Số lượng Email tối đa mỗi ngày qua LSL
zh_hans_hk: 每天通过 LSL 的最大电子邮件数量
zh_tw: 每天通過 LSL 的最大電子郵件數量

# tt_MailsToPrimAddressPerHour
source: Max number of EMails To Prim Address Per Hour
ca: Nombre màxim de correus electrònics a l'adreça Prim per hora
cs: Maximální počet e-mailů na primární adresu za hodinu
da: Maks. antal e-mails til Prim-adresse i timen
de: Maximale Anzahl von E-Mails an Prim-Adresse pro Stunde
el: Μέγιστος αριθμός μηνυμάτων ηλεκτρονικού ταχυδρομείου προς Prim διεύθυνση ανά ώρα
eu: Gehienezko mezu elektroniko kopurua Prim Helbidera orduko
fa_ir: حداکثر تعداد ایمیل به آدرس پریم در هر ساعت
fi: Prim-osoitteeseen lähetettävien sähköpostien enimmäismäärä tunnissa
fr: Nombre maximum d'e-mails à l'adresse Prim par heure
ga: Líon uasta na Ríomhphoist Chuig an Príomh-Sheoladh In aghaidh na Uair
he: מספר מקסימלי של הודעות אימייל לכתובת ראשונית לשעה
is: Hámarksfjöldi tölvupósta til aðal heimilisfangs á klukkustund
it: Numero massimo di e-mail all'indirizzo Prim all'ora
nl_nl: Max aantal e-mails naar het primaire adres per uur
no: Maks antall e-poster til Prim-adresse per time
pl: Maksymalna liczba e-maili na adres główny na godzinę
sv: Max antal e-postmeddelanden till Prim-adress per timme
tr: Saat Başına İlk Gönderilecek Maksimum E-posta Sayısı
vi: Số lượng tối đa các thư gửi đến địa chỉ chính mỗi giờ
zh_hans_hk: 每小时发送至 Prim 地址的最大电子邮件数
zh_tw: 每小時發送至 Prim 地址的最大電子郵件數

# tt_MailsToSMTPAddressPerHour
source: Mails To SMTP Address Per Hour
ca: Correus a l'adreça SMTP per hora
cs: Maily na adresu SMTP za hodinu
da: Mails til SMTP-adresse pr. time
de: E-Mails an SMTP-Adresse pro Stunde
el: Αλληλογραφία σε διεύθυνση SMTP ανά ώρα
eu: Mezuak SMTP helbidera orduko
fa_ir: ایمیل به آدرس SMTP در هر ساعت
fi: Postit SMTP-osoitteeseen tunnissa
fr: Courriers à l'adresse SMTP par heure
ga: Ríomhphoist Chuig Seoladh SMTP In aghaidh na Uair
he: דואר לכתובת SMTP לשעה
is: Póstur á SMTP heimilisfang á klukkustund
it: Posta all'indirizzo SMTP all'ora
nl_nl: Mails naar SMTP-adres per uur
no: E-post til SMTP-adresse per time
pl: Maile na adres SMTP na godzinę
sv: E-postmeddelanden till SMTP-adress per timme
tr: Saat Başına SMTP Adresine Gönderilen Postalar
vi: Gửi thư đến địa chỉ SMTP mỗi giờ
zh_hans_hk: 每小时发送到 SMTP 地址的邮件
zh_tw: 每小時發送到 SMTP 地址的郵件

# tt_MaxMailSize
source: Max Email Size In Bytes. Unicode may be 1,2, or 3 bytes per character
ca: Mida màxima del correu electrònic en bytes. L'Unicode pot tenir 1, 2 o 3 bytes per caràcter
cs: Maximální velikost e-mailu v bajtech. Unicode může mít 1, 2 nebo 3 bajty na znak
da: Maks. e-mailstørrelse i bytes. Unicode kan være 1, 2 eller 3 bytes pr. tegn
de: Maximale E-Mail-Größe in Bytes. Unicode kann 1, 2 oder 3 Bytes pro Zeichen umfassen
el: Μέγιστο μέγεθος email σε byte. Το Unicode μπορεί να είναι 1,2 ή 3 byte ανά χαρακτήρα
eu: Gehienezko posta elektronikoaren tamaina bytetan. Unicode 1, 2 edo 3 byte izan daiteke karaktere bakoitzeko
fa_ir: حداکثر اندازه ایمیل بر حسب بایت یونیکد ممکن است 1،2 یا 3 بایت در هر کاراکتر باشد
fi: Sähköpostin enimmäiskoko tavuina. Unicode voi olla 1, 2 tai 3 tavua per merkki
fr: Taille maximale des e-mails en octets. Unicode peut être de 1, 2 ou 3 octets par caractère
ga: Uasmhéid Ríomhphoist i mBeart. Féadfaidh Unicode bheith 1,2, nó 3 beart in aghaidh an charachtair
he: גודל דוא"ל מקסימלי בבתים. Unicode עשוי להיות 1,2 או 3 בתים לכל תו
is: Hámarksstærð tölvupósts í bætum. Unicode getur verið 1,2 eða 3 bæti á hvern staf
it: Dimensione massima dell'e-mail in byte. Unicode può essere 1,2 o 3 byte per carattere
nl_nl: Maximale e-mailgrootte in bytes. Unicode kan 1,2 of 3 bytes per teken zijn
no: Maksimal e-poststørrelse i byte. Unicode kan være 1, 2 eller 3 byte per tegn
pl: Maksymalny rozmiar wiadomości e-mail w bajtach. Unicode może mieć 1,2 lub 3 bajty na znak
sv: Max e-poststorlek i byte. Unicode kan vara 1, 2 eller 3 byte per tecken
tr: Bayt Olarak Maksimum E-posta Boyutu. Unicode, karakter başına 1,2 veya 3 bayt olabilir
vi: Kích thước email tối đa tính bằng byte. Unicode có thể là 1,2 hoặc 3 byte cho mỗi ký tự
zh_hans_hk: 最大电子邮件大小（以字节为单位）。 Unicode 可能是每个字符 1、2 或 3 个字节
zh_tw: 最大電子郵件大小（以字節為單位）。 Unicode 可以是每個字符 1、2 或 3 個字節

# tt_NoSecurity
source: None: Don't use any form of SSL (or TLS).
ca: Cap: no utilitzeu cap forma de SSL (o TLS).
cs: Žádné: Nepoužívejte žádnou formu SSL (nebo TLS).
da: Ingen: Brug ikke nogen form for SSL (eller TLS).
de: Keine: Keine Form von SSL (oder TLS) verwenden.
el: Κανένα: Μην χρησιμοποιείτε καμία μορφή SSL (ή TLS).
eu: Bat ere ez: ez erabili SSL (edo TLS) modurik.
fa_ir: هیچکدام: از هیچ شکلی از SSL (یا TLS) استفاده نکنید.
fi: Ei mitään: Älä käytä minkäänlaista SSL:ää (tai TLS:ää).
fr: Aucun : n'utilisez aucune forme de SSL (ou TLS).
ga: Ceann ar bith: Ná húsáid aon chineál SSL (nó TLS).
he: אין: אל תשתמש בשום צורה של SSL (או TLS).
is: Ekkert: Ekki nota neina tegund af SSL (eða TLS).
it: Nessuno: non utilizzare alcuna forma di SSL (o TLS).
nl_nl: Geen: gebruik geen enkele vorm van SSL (of TLS).
no: Ingen: Ikke bruk noen form for SSL (eller TLS).
pl: Brak: nie używaj żadnej formy SSL (lub TLS).
sv: Inga: Använd inte någon form av SSL (eller TLS).
tr: Yok: Herhangi bir SSL (veya TLS) biçimi kullanmayın.
vi: Không: Không sử dụng bất kỳ hình thức SSL (hoặc TLS) nào.
zh_hans_hk: 无：不要使用任何形式的 SSL（或 TLS）。
zh_tw: 無：不要使用任何形式的 SSL（或 TLS）。

# tt_RadioButtonStartTls
source: Use the STARTTLS method for SSL/TLS encryption. If the server doesn't support the STARTTLS command, abort the connection.
ca: Utilitzeu el mètode STARTTLS per a l'encriptació SSL/TLS. Si el servidor no admet l'ordre STARTTLS, avorteu la connexió.
cs: Pro šifrování SSL/TLS použijte metodu STARTTLS. Pokud server nepodporuje příkaz STARTTLS, přerušte připojení.
da: Brug STARTTLS-metoden til SSL/TLS-kryptering. Hvis serveren ikke understøtter STARTTLS-kommandoen, skal du afbryde forbindelsen.
de: Verwenden Sie die STARTTLS-Methode für die SSL/TLS-Verschlüsselung. Wenn der Server den STARTTLS-Befehl nicht unterstützt, brechen Sie die Verbindung ab.
el: Χρησιμοποιήστε τη μέθοδο STARTTLS για κρυπτογράφηση SSL/TLS. Εάν ο διακομιστής δεν υποστηρίζει την εντολή STARTTLS, διακόψτε τη σύνδεση.
eu: Erabili STARTTLS metodoa SSL/TLS enkriptatzeko. Zerbitzariak STARTTLS komandoa onartzen ez badu, bertan behera utzi konexioa.
fa_ir: از روش STARTTLS برای رمزگذاری SSL/TLS استفاده کنید. اگر سرور از دستور STARTTLS پشتیبانی نمی کند، اتصال را قطع کنید.
fi: Käytä STARTTLS-menetelmää SSL/TLS-salaukseen. Jos palvelin ei tue STARTTLS-komentoa, katkaise yhteys.
fr: Utilisez la méthode STARTTLS pour le chiffrement SSL/TLS. Si le serveur ne prend pas en charge la commande STARTTLS, abandonnez la connexion.
ga: Úsáid an modh STARTTLS le haghaidh criptithe SSL/TLS. Mura dtacaíonn an freastalaí leis an ordú STARTTLS, scoir an ceangal.
he: השתמש בשיטת STARTTLS להצפנת SSL/TLS. אם השרת אינו תומך בפקודה STARTTLS, בטל את החיבור.
is: Notaðu STARTTLS aðferðina fyrir SSL/TLS dulkóðun. Ef þjónninn styður ekki STARTTLS skipunina skaltu hætta við tenginguna.
it: Utilizzare il metodo STARTTLS per la crittografia SSL/TLS. Se il server non supporta il comando STARTTLS, interrompere la connessione.
nl_nl: Gebruik de STARTTLS-methode voor SSL/TLS-codering. Als de server de opdracht STARTTLS niet ondersteunt, verbreek dan de verbinding.
no: Bruk STARTTLS-metoden for SSL/TLS-kryptering. Hvis serveren ikke støtter STARTTLS-kommandoen, avbryt tilkoblingen.
pl: Użyj metody STARTTLS do szyfrowania SSL/TLS. Jeśli serwer nie obsługuje polecenia STARTTLS, przerwij połączenie.
sv: Använd STARTTLS-metoden för SSL/TLS-kryptering. Om servern inte stöder STARTTLS-kommandot, avbryt anslutningen.
tr: SSL/TLS şifrelemesi için STARTTLS yöntemini kullanın. Sunucu STARTTLS komutunu desteklemiyorsa bağlantıyı iptal edin.
vi: Sử dụng phương pháp STARTTLS để mã hóa SSL / TLS. Nếu máy chủ không hỗ trợ lệnh STARTTLS, hãy hủy kết nối.
zh_hans_hk: 使用 STARTTLS 方法进行 SSL/TLS 加密。如果服务器不支持 STARTTLS 命令，则中止连接。
zh_tw: 使用 STARTTLS 方法進行 SSL/TLS 加密。如果服務器不支持 STARTTLS 命令，則中止連接。
