Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

source: Choose a User
cs: Vybrat uživatele
da: Vælg en bruger
de: Wählen Sie einen Benutzer aus
el: Επιλέξτε χρήστη
eu: Aukeratu erabiltzaile bat
fa_ir: انتخاب یک کاربر
fi: Valitse käyttäjä
fr: Choisir un utilisateur
ga: Roghnaigh Úsáideoir
he: בחר משתמש
is: Veldu notanda
it: Scegli un utente
nl_nl: Kies een gebruiker
no: Velg en bruker
pl: Wybierz użytkownika
sv: Välj en användare
tr: Bir Kullanıcı Seçin
vi: Chọn người dùng
zh_hans_hk: 选择一个用户
zh_tw: 選擇一個使用者

source: Connect to Ice Cast
cs: Připojení k ledovému odlitku
da: Opret forbindelse til Ice Cast
de: Verbinden mit Ice Cast
el: Συνδεθείτε με χυτό πάγου
eu: Ice Castekin konekta zaitez
fa_ir: اتصال به یخ بازیگران
fi: Yhdistä Ice Castiin
fr: Connectez-vous à Ice Cast
ga: Ceangail le Ice Cast
he: התחברו ליציקת קרח
is: Tengjast Ice Cast
it: Connettiti a Ice Cast
nl_nl: Verbinding maken met Ice Cast
no: Koble til Ice Cast
pl: Połącz się z Ice Cast
sv: Anslut till Ice Cast
tr: Ice Cast'e Bağlan
vi: Kết nối với Ice Cast
zh_hans_hk: 连接到冰铸
zh_tw: 連接到冰鑄

source: Connect to Web page
cs: Připojení k webové stránce
da: Oprette forbindelse til webside
de: Herstellen einer Verbindung mit einer Webseite
el: Σύνδεση σε ιστοσελίδα
eu: Web orrira konektatzea
fa_ir: اتصال به صفحه وب
fi: Yhteyden muodostaminen verkkosivulle
fr: Se connecter à la page Web
ga: Ceangail leis an leathanach Gréasáin
he: התחברות לדף אינטרנט
is: Tengstu við vefsíðu
it: Connettersi alla pagina Web
nl_nl: Verbinding maken met webpagina
no: Koble til websiden
pl: Połącz ze stroną sieci Web
sv: Ansluta till webbsida
tr: Web sayfasına bağlan
vi: Kết nối với trang Web
zh_hans_hk: 连接到网页
zh_tw: 連接到網頁

source: Delete Service
cs: Odstranit službu
da: Slet tjeneste
de: Dienst löschen
el: Διαγραφή υπηρεσίας
eu: Zerbitzua ezabatzea
fa_ir: حذف سرویس
fi: Poista palvelu
fr: Supprimer le service
ga: Scrios Seirbhís
he: מחק שירות
is: Eyða þjónustu
it: Elimina servizio
nl_nl: Service verwijderen
no: Slett tjeneste
pl: Usuń usługę
sv: Ta bort tjänst
tr: Hizmeti Sil
vi: Xóa dịch vụ
zh_hans_hk: 删除服务
zh_tw: 刪除服務

source: Everyone
cs: Každý
da: Alle
de: Jeder
el: Καθένας
eu: Guztiak
fa_ir: همه
fi: Kaikki
fr: Tout le monde
ga: Gach duine
he: כולם
is: Sérhver
it: Ciascuno
nl_nl: Iedereen
no: Alle
pl: Każdy
sv: Alla
tr: Herkes
vi: Ai ai
zh_hans_hk: 每个人 都
zh_tw: 每個人 都

source: Find IARs On Outworldz
cs: Najděte IAR na Outworldz
da: Find IAR'er på Outworldz
de: IARs auf Outworldz finden
el: Βρείτε τα AAR στον έξω κόσμο
eu: Aurkitu IAR Outworldzen
fa_ir: پیدا کردن IARs در Outworldz
fi: Löydä IAR:t Outworldzista
fr: Trouver des IAR sur Outworldz
ga: Faigh IARs Ar Outworldz
he: מצא IARs ב- Outworldz
is: Finndu IAR á Outworldz
it: Trova IAR su Outworldz
nl_nl: Vind IAR's op Outworldz
no: Finn IAR-er på Outworldz
pl: Znajdź IAR na Outworldz
sv: Hitta IAR på Outworldz
tr: Outworldz'de IAR'leri Bulun
vi: Tìm IAR trên Outworldz
zh_hans_hk: 在外世界查找 IAR
zh_tw: 在外世界查找 IAR

source: IceCast
el: Παγοκόπος
fa_ir: آیس کست
fr: IceCast (en anglais seulement)
ga: IceCastGenericName
nl_nl: IJscast
tr: IceCast (Buz Dökümü)
zh_hans_hk: 冰铸
zh_tw: 冰鑄

source: Inventory IAR Load and Save
cs: IAR zásob Načtení a uložení
da: Indlæs og gem IAR på lager
de: Inventarisierung von IAR Laden und Speichern
el: Φόρτωση και αποθήκευση IAR αποθέματος
eu: AIAR karga eta aurrezte inbentarioa
fa_ir: موجودی IAR بار و ذخیره
fi: Varaston IAR-kuormitus ja -tallennus
fr: Inventaire IAR Charger et enregistrer
ga: Fardal IAR Luchtaigh agus Sábháil
he: מלאי IAR טען ושמור
is: Hleðsla og vistun IAR birgða
it: Caricamento e salvataggio IAR dell'inventario
nl_nl: Voorraad IAR Laden en opslaan
no: Inventory IAR Last inn og spar
pl: Inwentaryzacja IAR Ładowanie i zapisywanie
sv: Inventarier IAR Ladda och spara
tr: Envanter IAR Yükleme ve Kaydetme
vi: Hàng tồn kho IAR Tải và tiết kiệm
zh_hans_hk: 库存 IAR 加载和保存
zh_tw: 庫存 IAR 載入和保存

source: Kick User
cs: Vykopnout uživatele
da: Kick bruger
el: Κλωτσιά χρήστη
fa_ir: پا زدن کاربر
fi: Potkaise käyttäjää
fr: Kick utilisateur
ga: Ciceáil Úsáideoir
he: בעיטת משתמש
is: Sparka í notanda
it: Kick Utente
nl_nl: Kick Gebruiker
no: Kick-bruker
pl: Wyrzuć użytkownika
sv: Kick-användare
tr: Tekme Kullanıcısı
vi: Người dùng đá
zh_hans_hk: 踢用户
zh_tw: 踢使用者

source: Load Inventory IAR
cs: Načíst inventář IAR
da: Indlæs inventar IAR
de: Inventar-IAR laden
el: Φόρτωση αποθέματος IAR
eu: Kargatu Inbentarioa IAR
fa_ir: IAR موجودی بار
fi: Lataa varaston IAR
fr: Charger l'inventaire IAR
ga: Íosluchtaigh IAR fardal
he: טען מלאי IAR
is: Hlaða Inventory IAR
it: Carica inventario IAR
nl_nl: Inventaris IAR laden
no: Last inventar IAR
pl: Załaduj magazyn IAR
sv: Ladda inventering IAR
tr: Envanter IAR'sini Yükle
vi: Tải IAR khoảng không quảng cáo
zh_hans_hk: 加载库存 IAR
zh_tw: 加載庫存 IAR

source: Load Local IAR
cs: Načíst místní IAR
da: Indlæs lokal IAR
de: Lokales IAR laden
el: Φόρτωση τοπικού IAR
eu: Tokiko IAR kargatzea
fa_ir: بار IAR محلی
fi: Lataa paikallinen IAR
fr: Charger l’IAR local
ga: Luchtaigh IAR Logánta
he: טען IAR מקומי
is: Hlaða staðbundnum IAR
it: Carica IAR locale
nl_nl: Lokale IAR laden
no: Last inn lokal IAR
pl: Załaduj lokalny IAR
sv: Ladda lokal IAR
tr: Yerel IAR Yükleme
vi: Tải IAR cục bộ
zh_hans_hk: 加载本地 IAR
zh_tw: 載入本地 IAR

source: Load Local OAR
cs: Načíst místní veslo
da: Indlæs lokal OAR
de: Lokales OAR laden
el: Φόρτωση τοπικού OAR
eu: Tokiko OAR kargatu
fa_ir: بار OAR محلی
fi: Lataa paikallinen OAR
fr: Charger l’OAR local
ga: Luchtaigh OAR Logánta
he: טען OAR מקומי
is: Hlaða staðbundnum OAR
it: Carica OAR locale
nl_nl: Lokale OAR laden
no: Last inn lokal OAR
pl: Załaduj lokalne OAR
sv: Ladda lokal OAR
tr: Yerel OAR Yükle
vi: Tải OAR cục bộ
zh_hans_hk: 加载本地桨
zh_tw: 載入本地槳

source: Save Inventory IAR
cs: Uložit inventář IAR
da: Gem lager IAR
de: Inventar-IAR speichern
el: Αποθήκευση αποθέματος IAR
eu: Gorde Inbentarioa IAR
fa_ir: ذخیره موجودی IAR
fi: Tallenna varaston IAR
fr: Enregistrer l'inventaire IAR
ga: Sábháil IAR Fardal
he: שמור מלאי IAR
is: Vista Skrá IAR
it: Salva inventario IAR
nl_nl: Bewaar Inventaris IAR
no: Lagre inventar IAR
pl: Zapisz inwentarz IAR
sv: Spara lager IAR
tr: Envanter IAR'sini Kaydet
vi: Lưu IAR khoảng không quảng cáo
zh_hans_hk: 保存库存 IAR
zh_tw: 保存庫存 IAR

source: Search for Oars at Outworldz
cs: Hledat vesla na Outworldz
da: Søg efter årer på Outworldz
de: Suche nach Rudern bei Outworldz
el: Αναζήτηση για κουπιά στο Outworldz
eu: Bilatu arrauna Outworldzen
fa_ir: جستجو برای Oars در Outworldz
fi: Etsi airoja Outworldzista
fr: Rechercher des rames chez Outworldz
ga: Cuardaigh Oars ag Outworldz
he: חפש משוטים באאוטוורלדז
is: Leita að Árar á Outworldz
it: Cerca remi a Outworldz
nl_nl: Zoek naar Oars bij Outworldz
no: Søk etter årer på Outworldz
pl: Szukaj Wiosła w Outworldz
sv: Sök efter åror på Outworldz
tr: Outworldz'de Kürekler için arayın
vi: Tìm kiếm mái chèo tại Outworldz
zh_hans_hk: 在Outworldz搜索桨
zh_tw: 在Outworldz搜索槳

source: StartDream Grid Service
de: StartDream Grid-Dienst
el: Υπηρεσία πλέγματος StartDream
eu: StartDream Grid zerbitzua
fa_ir: سرویس شبکه StartDream
fi: StartDream Grid -palvelu
ga: Seirbhís Greille StartDream
he: שירות רשת StartDream
is: StartDream netþjónusta
it: Servizio griglia StartDream
pl: Usługa StartDream Grid
sv: StartDream Grid-tjänst
tr: StartDream Grid Hizmeti
vi: Dịch vụ lưới điện StartDream
zh_hans_hk: 启梦网格服务
zh_tw: 啟夢網格服務

source: Start Icecast Service
cs: Spustit službu Icecast
de: Starten Sie den Icecast-Dienst
el: Ξεκινήστε την υπηρεσία Icecast
eu: Icecast zerbitzua hastea
fa_ir: شروع سرویس Icecast
fi: Käynnistä Icecast-palvelu
fr: Démarrer le service Icecast
ga: Tosaigh Seirbhís Icecast
he: הפעל את שירות Icecast
is: Ræsa Icecast-þjónustu
it: Avvia il servizio Icecast
pl: Uruchom usługę Icecast
sv: Starta Icecast-tjänsten
tr: Icecast Hizmetini Başlat
vi: Bắt đầu dịch vụ Icecast
zh_hans_hk: 启动冰投服务
zh_tw: 啟動冰投服務

source: Start Robust
cs: Robustní start
de: Robust starten
el: Ξεκινήστε δυνατά
eu: Sendo hasi da
fa_ir: شروع قوی
fi: Aloita vankka
fr: Démarrer robuste
ga: Tosaigh Stóinsithe
he: התחל חזק
is: Byrjaðu öflugur
it: Inizia in modo robusto
nl_nl: Start robuust
pl: Zacznij solidnie
sv: Starta robust
tr: Sağlam Başlayın
vi: Bắt đầu mạnh mẽ
zh_hans_hk: 启动稳健
zh_tw: 啟動穩健

source: Cannot get Window Handle
cs: Nelze získat popisovač okna
da: Kan ikke få vindueshåndtag
de: Fensterhandle kann nicht abgerufen werden
el: Δεν είναι δυνατή η λήψη λαβής παραθύρου
eu: Ezin da leiho-kontrolatzailea lortu
fa_ir: نمی توان دسته پنجره را دریافت کرد
fi: Ikkunakahvaa ei voi saada
fr: Impossible d’obtenir le descripteur de fenêtre
ga: Ní féidir láimhseáil fuinneoige a fháil
he: לא ניתן לקבל את נקודת האחיזה של החלון
is: Get ekki fengið gluggahandfang
it: Impossibile ottenere l'handle della finestra
nl_nl: Kan geen raamgreep krijgen
no: Kan ikke få vindushåndtak
pl: Nie można uzyskać uchwytu okna
sv: Det går inte att få fönsterhandtag
tr: Pencere Kolu alınamıyor
vi: Không thể có được Xử lý Cửa sổ
zh_hans_hk: 无法获取窗口句柄
zh_tw: 無法獲取視窗句柄

source: Stopping process
cs: Proces zastavení
da: Stop proces
de: Stoppen des Prozesses
el: Διακοπή της διαδικασίας
eu: Prozesua gelditu
fa_ir: توقف فرایند
fi: Prosessin pysäyttäminen
fr: Processus d’arrêt
ga: Próiseas stoptha
he: עצירת תהליך
is: Stöðvunarferli
it: Processo di arresto
nl_nl: Proces stoppen
no: Stoppe prosessen
pl: Proces zatrzymywania
sv: Stoppa processen
tr: Durdurma işlemi
vi: Quá trình dừng
zh_hans_hk: 停止进程
zh_tw: 停止進程

source: Start Apache Service
cs: Spuštění služby Apache
da: Start Apache-tjenesten
de: Apache-Dienst starten
el: Ξεκινήστε την υπηρεσία Apache
eu: Apache zerbitzua hastea
fa_ir: شروع سرویس آپاچی
fi: Käynnistä Apache Service
fr: Démarrer le service Apache
ga: Tosaigh Seirbhís Apache
he: התחל שירות אפאצ'י
is: Byrjaðu Apache þjónustu
it: Avviare il servizio Apache
nl_nl: Apache-service starten
no: Start Apache-tjenesten
pl: Uruchom usługę Apache
sv: Starta Apache-tjänsten
tr: Apache Hizmetini Başlat
vi: Bắt đầu dịch vụ Apache
zh_hans_hk: 启动 Apache 服务
zh_tw: 啟動 Apache 服務

source: SSL
cs: Protokol SSL
de: SSL-Verschlüsselung
el: ΥΓ.
fr: SSL (SSL)
he: תעודת SSL
pl: Protokół SSL
tr: SSL (İngilizce)
zh_hans_hk: 静态存储地址
zh_tw: 靜態儲存位址

source: Go
cs: Jít
da: Gå
de: Los
el: Πηγαίνω
eu: Joan
fa_ir: رفتن
fi: Mennä
fr: Aller
ga: Téigh
he: הלך
is: Fara
it: Andare
nl_nl: Gaan
no: Gå
pl: Iść
sv: Gå
tr: Gitmek
vi: Đi
zh_hans_hk: 去
zh_tw: 去

source: Realign
cs: Přeskupení
da: Justere
de: Wiedereinordnen
el: Επαναπροσδιορίσουμε
eu: Realinear
fi: Uudelleensuuntaus
fr: Réaligner
ga: Athailíniú
he: יישור מחדש
is: Leiðrétting
it: Riallineare
no: Justere
pl: Wyrównać
sv: Justera
tr: Yeni -den düzenlemek
zh_hans_hk: 调整
zh_tw: 調整

source: New Region
cs: Nový region
da: Ny region
de: Neue Region
el: Νέα Περιοχή
fa_ir: منطقه جدید
fr: Nouvelle région
ga: Réigiún Nua
he: אזור חדש
is: Nýtt svæði
it: Nuova regione
nl_nl: Nieuwe regio
pl: Nowy region
sv: Ny region
vi: Khu vực mới
zh_hans_hk: 新区域
zh_tw: 新區域

source: Installing necessary Perl Modules
da: Installation af nødvendige Perl-moduler
de: Installation der erforderlichen Perl-Module
el: Εγκατάσταση των απαραίτητων μονάδων Perl
fa_ir: نصب ماژول های پرل لازم
fr: Installation des modules Perl nécessaires
ga: Modúil Perl riachtanacha a shuiteáil
he: התקנת מודולי Perl נחוצים
is: Uppsetning nauðsynlegra Perl Modules
it: Installazione dei moduli Perl necessari
nl_nl: Benodigde Perl Modules installeren
pl: Instalowanie niezbędnych modułów Perla
sv: Installera nödvändiga Perl-moduler
vi: Cài đặt các mô-đun Perl cần thiết
zh_hans_hk: 安装必要的 Perl 模块
zh_tw: 安裝必要的 Perl 模組

# ClearingLogs
source: Clearing Mysql Logs
da: Rydning af MySQL-logfiler
de: Löschen von Mysql-Protokollen
el: Εκκαθάριση αρχείων καταγραφής Mysql
fa_ir: پاکسازی سیاهههای مربوط به خروجی زیر
fr: Effacement des journaux Mysql
ga: Logchomhaid MySQL a Ghlanadh
is: Hreinsa Mysql logs
it: Cancellazione dei registri MySQL
nl_nl: Mysql-logboeken wissen
pl: Czyszczenie dzienników MySQL
sv: Rensa Mysql-loggar
vi: Xóa nhật ký Mysql
zh_hans_hk: 清除 Mysql 日志
zh_tw: 清除 Mysql 紀錄

# System_Backup_words
source: System Backup
da: Sikkerhedskopiering af system
de: Systemsicherung
el: Δημιουργία αντιγράφων ασφαλείας συστήματος
fa_ir: پشتیبان گیری سیستم
ga: Cúltaca an Chórais
is: Kerfi öryggisafrit
nl_nl: Systeemback-up
pl: Kopia zapasowa systemu
sv: Säkerhetskopiering av systemet
vi: Sao lưu hệ thống
zh_hans_hk: 系统备份
zh_tw: 系統備份

source: Starting in Desktop Mode
da: Start i skrivebordstilstand
de: Starten im Desktop-Modus
el: Εκκίνηση σε λειτουργία επιφάνειας εργασίας
fa_ir: شروع در حالت دسکتاپ
ga: Ag tosú sa Mhód Deisce
is: Ræsi í skjáborðsham
nl_nl: Starten in de bureaubladmodus
pl: Uruchamianie w trybie pulpitu
sv: Starta i skrivbordsläge
vi: Bắt đầu từ Chế độ Máy tính để bàn
zh_hans_hk: 以桌面模式启动
zh_tw: 以桌面模式啟動

source: Netherlands
da: Holland
de: Niederlande
el: Ολλανδία
fa_ir: هلند
ga: An Ísiltír
is: Holland
nl_nl: Nederland
pl: Holandia
sv: Nederländerna
vi: Hà Lan
zh_hans_hk: 荷兰
zh_tw: 荷蘭

# AddBehaviour
source: Add a behaviour to a bot
da: Føj en adfærd til en bot
de: Hinzufügen eines Verhaltens zu einem Bot
el: Προσθήκη συμπεριφοράς σε bot
fa_ir: اضافه کردن یک رفتار به یک ربات
ga: Cuir iompar le bot
nl_nl: Een gedrag toevoegen aan een bot
pl: Dodawanie zachowania do bota
sv: Lägga till ett beteende i en robot
vi: Thêm hành vi vào bot
zh_hans_hk: 向机器人添加行为

source: Camp bot
el: Κατασκήνωση bot
fa_ir: ربات کمپ
ga: Bot campa
nl_nl: Kamp bot
pl: Bot obozowy
sv: Läger bot
vi: Bot trại
zh_hans_hk: 营地机器人

source: Connect bots
da: Forbind bots
de: Bots verbinden
el: Σύνδεση bots
fa_ir: اتصال رباتها
ga: Ceangail róbónna
nl_nl: Bots verbinden
pl: Połącz boty
sv: Anslut robotar
vi: Kết nối bot
zh_hans_hk: 连接机器人

source: Disconnect bots
da: Afbryd forbindelsen til bots
de: Bots trennen
el: Αποσυνδέστε τα bots
fa_ir: رباتها قطع ارتباط
ga: Dícheangail róbónna
nl_nl: Bots loskoppelen
pl: Rozłącz boty
sv: Koppla bort robotar
vi: Ngắt kết nối bot
zh_hans_hk: 断开机器人连接

# Formoreinformation
source: For more information, type
da: Du kan finde flere oplysninger ved at skrive
de: Geben Sie für weitere Informationen Folgendes ein:
el: Για περισσότερες πληροφορίες, πληκτρολογήστε
fa_ir: برای کسب اطلاعات بیشتر، نوع
ga: Le haghaidh tuilleadh eolais, cineál
nl_nl: Typ voor meer informatie
pl: Aby uzyskać więcej informacji, wpisz
sv: Om du vill ha mer information skriver du
vi: Để biết thêm thông tin, hãy nhập
zh_hans_hk: 有关详细信息，请键入

# Grab_word
source: Grab
da: Gribe
de: Packen
el: Αρπάζω
fa_ir: گرفتن
nl_nl: Grijpen
pl: Chwycić
sv: Gripa
vi: Chộp
zh_hans_hk: 抓

# Removebehaviour
source: Remove a behaviour from a bot
da: Fjern en adfærd fra en bot
de: Entfernen eines Verhaltens aus einem Bot
el: Κατάργηση συμπεριφοράς από bot
fa_ir: حذف یک رفتار از یک ربات
ga: Bain iompar ó róbat
nl_nl: Een gedrag van een bot verwijderen
pl: Usuwanie zachowania z bota
sv: Ta bort ett beteende från en robot
vi: Xóa hành vi khỏi bot
zh_hans_hk: 从机器人中删除行为

source: Request Object Textures
da: Anmod om objektteksturer
de: Objekttexturen anfordern
el: Αίτημα υφών αντικειμένου
fa_ir: درخواست بافت شیء
ga: Iarr uigeachtaí oibiachta
nl_nl: Objecttexturen aanvragen
pl: Żądanie tekstur obiektów
sv: Texturer för begärandeobjekt
vi: Yêu cầu kết cấu đối tượng
zh_hans_hk: 请求对象纹理

# Setasetting
source: Set a setting for all bots
da: Angiv en indstilling for alle bots
de: Festlegen einer Einstellung für alle Bots
el: Ορίστε μια ρύθμιση για όλα τα bot
fa_ir: تنظیم یک تنظیم برای همه رباتها
ga: Socraigh socrú do gach róbat
nl_nl: Een instelling instellen voor alle bots
pl: Ustawianie ustawienia dla wszystkich botów
sv: Ange en inställning för alla robotar
vi: Đặt cài đặt cho tất cả bot
zh_hans_hk: 为所有机器人设置设置

# Showregionsknown
source: Show regions known to bots
da: Vis områder, der er kendt af bots
de: Zeigen Sie Regionen an, die Bots bekannt sind
el: Εμφάνιση περιοχών που είναι γνωστές στα bot
fa_ir: نمایش مناطق شناخته شده به رباتها
ga: Taispeáin réigiúin ar a dtugtar róbónna
nl_nl: Regio's weergeven die bekend zijn bij bots
pl: Pokaż regiony znane botom
sv: Visa regioner som är kända för robotar
vi: Hiển thị các khu vực mà bot đã biết
zh_hans_hk: 显示机器人已知的区域

# Showsdetailedstatus
source: Shows the detailed status and settings of a particular bot
da: Viser detaljeret status og indstillinger for en bestemt bot
de: Zeigt den detaillierten Status und die Einstellungen eines bestimmten Bots an
el: Εμφανίζει τη λεπτομερή κατάσταση και τις ρυθμίσεις ενός συγκεκριμένου bot
fa_ir: وضعیت و تنظیمات دقیق یک ربات خاص را نشان می دهد
ga: Taispeáin stádas agus socruithe mionsonraithe bot ar leith
nl_nl: Toont de gedetailleerde status en instellingen van een bepaalde bot
pl: Pokazuje szczegółowy stan i ustawienia konkretnego bota
sv: Visar detaljerad status och inställningar för en viss robot
vi: Hiển thị trạng thái và cài đặt chi tiết của một bot cụ thể
zh_hans_hk: 显示特定机器人的详细状态和设置

source: Shows status
da: Viser status
de: Zeigt den Status an
el: Εμφανίζει την κατάσταση
fa_ir: وضعیت را نشان می دهد
ga: Taispeáin stádas
nl_nl: Toont status
pl: Pokazuje stan
sv: Visar status
vi: Hiển thị trạng thái
zh_hans_hk: 显示状态

# Showthesstatus
source: Shows the status of all bots
da: Viser status for alle bots
de: Zeigt den Status aller Bots an
el: Εμφανίζει την κατάσταση όλων των bots
fa_ir: وضعیت همه ربات ها را نشان می دهد
ga: Taispeáin stádas gach róbónna
nl_nl: Toont de status van alle bots
pl: Pokazuje stan wszystkich botów
sv: Visar status för alla robotar
vi: Hiển thị trạng thái của tất cả các bot
zh_hans_hk: 显示所有机器人的状态

# Shutdownbots
source: Shutdown bots and exit
da: Luk bots og afslut
de: Bots herunterfahren und beenden
el: Τερματισμός bots και έξοδος
fa_ir: خاموش کردن رباتها و خروج
ga: Róbónna múchta agus scoir
nl_nl: Bots afsluiten en afsluiten
pl: Zamykanie botów i wyjście
sv: Stäng av bots och avsluta
vi: Tắt bot và thoát
zh_hans_hk: 关闭机器人并退出

source: Shutdown bots and exit
da: Luk bots og afslut
de: Bots herunterfahren und beenden
el: Τερματισμός bots και έξοδος
fa_ir: خاموش کردن رباتها و خروج
ga: Róbónna múchta agus scoir
nl_nl: Bots afsluiten en afsluiten
pl: Zamykanie botów i wyjście
sv: Stäng av bots och avsluta
vi: Tắt bot và thoát
zh_hans_hk: 关闭机器人并退出

# SitAllBots
source: Sit all bots on the ground
da: Sæt alle bots på jorden
de: Setzen Sie alle Bots auf den Boden
el: Καθίστε όλα τα bots στο έδαφος
fa_ir: همه رباتها را روی زمین بنشینید
ga: Suigh gach bots ar an talamh
nl_nl: Zet alle bots op de grond
pl: Usiądź wszystkie boty na ziemi
sv: Sitt alla bots på marken
vi: Ngồi tất cả các bot trên mặt đất
zh_hans_hk: 将所有机器人坐在地上

# sit_word
source: Sit
da: Sidde
de: Sitzen
el: Κάθομαι
fa_ir: نشستن
ga: Suigh
nl_nl: Zitten
pl: Siedzieć
sv: Sitta
vi: Ngồi
zh_hans_hk: 坐

source: Stand all bots
da: Stå alle bots
de: Stehen Sie alle Bots
el: Σταθείτε όλα τα bots
fa_ir: ایستادن تمام رباتها
ga: Seas gach bots
nl_nl: Sta alle bots
sv: Ställ alla bots
vi: Đứng tất cả các bot
zh_hans_hk: 支持所有机器人

# Stand_word
source: Stand
da: Stå
de: Stehen
el: Στέκομαι
fa_ir: ایستاده
ga: Seastán
nl_nl: Staan
pl: Stać
sv: Stå
vi: Đứng
zh_hans_hk: 站

source: Starting Region
da: Startregion
de: Startregion
el: Περιοχή εκκίνησης
fa_ir: منطقه شروع
ga: Réigiún Tosaigh
nl_nl: Startregio
pl: Region początkowy
sv: Startregion
vi: Khu vực bắt đầu
zh_hans_hk: 起始区域

# Toget
source: to get a list of all commands, or type
da: for at få vist en liste over alle kommandoer, eller skriv
de: , um eine Liste aller Befehle abzurufen, oder geben Sie Folgendes ein
el: Για να λάβετε μια λίστα με όλες τις εντολές ή πληκτρολογήστε
fa_ir: برای بدست آوردن یک لیست از همه دستورات ، و یا نوع
ga: chun liosta de na horduithe go léir a fháil, nó cineál
nl_nl: om een lijst met alle opdrachten op te halen of typt u
pl: , aby uzyskać listę wszystkich poleceń, lub wpisz
sv: för att få en lista över alla kommandon, eller skriv
vi: để lấy danh sách tất cả các lệnh hoặc nhập
zh_hans_hk: 以获取所有命令的列表，或键入

# whereitem
source: where <item> is one of the following
da: hvor <item> er et af følgende</item>
de: Dabei <item> steht für eine der folgenden Optionen</item>
el: όπου <item> είναι ένα από τα ακόλουθα</item>
fa_ir: که در <item> آن یکی از موارد زیر است</item>
ga: i gcás ina <item> bhfuil ceann de na</item>
nl_nl: waarbij <item> een van de volgende</item>
pl: gdzie <item> jest jedną z następujących pozycji</item>
sv: där <item> är något av följande</item>
vi: trong đó <item> là một trong những điều sau đây</item>:
zh_hans_hk: 其中 <item> 是以下之一</item>

# SendAgentUpdate
source: Send Agents Updates
da: Send agentopdateringer
de: Senden von Agenten-Updates
el: Αποστολή ενημερώσεων πρακτόρων
fa_ir: ارسال به روز رسانی عوامل
ga: Seol Nuashonruithe Gníomhairí
nl_nl: Agents-updates verzenden
pl: Wysyłanie aktualizacji agentów
sv: Skicka agentuppdateringar
vi: Gửi thông tin cập nhật về tổng đài viên
zh_hans_hk: 发送代理更新

# WordPress_Word
source: WordPress
fa_ir: وردپرس
he: וורדפרס

source: X
el: Χ
fa_ir: ایکس
he: איקס

source: Z
el: Ζ
fa_ir: ز
he: ז

# NotePadButton
source: Notepad
ca: Bloc de notes
cs: poznámkový blok
da: Notesblok
de: Notizblock
el: Μπλοκ ΣΗΜΕΙΩΣΕΩΝ
eu: Ohar bloka
fa_ir: دفترچه یادداشت
fi: Muistio
fr: Bloc-notes
ga: Ceap Nótaí
he: פנקס רשימות
is: Athugsemd
it: block notes
nl_nl: Kladblok.
no: Notisblokk
pl: Notatnik
sv: Anteckningsbok
tr: Bloknot
vi: Như một Notepad
zh_tw: 记事本

# ubODE_word
source: ubODE
de: uODE
