Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

source: Update Now
ca: Actualitzar ara
cs: Nyní aktualizovat
da: Opdatere nu
de: Jetzt aktualisieren
el: Ενημέρωση τώρα
eu: Eguneratu orain
fa_ir: اکنون به روز رسانی کنید
fi: Päivitä nyt
fr: Mettez à jour maintenant
ga: Nuashonraigh Anois
he: עדכן כעת
is: Uppfæra núna
it: Aggiorna ora
nl_nl: Update nu
no: Oppdater nå
pl: Aktualizuj teraz
sv: Uppdatera nu
tr: Şimdi güncelle
vi: Cập nhật bây giờ
zh_hans_hk: 现在更新
zh_tw: 現在更新

# Click_Setup
source: Click To Setup
ca: Feu clic a Per configurar
cs: Klepněte na možnost Nastavení
da: Klik på For at opsætte
de: Klicken Sie auf Zum Einrichten
el: Κάντε κλικ στο To Setup
eu: Egin klik Konfiguratzeko
fa_ir: برای تنظیم کلیک کنید
fi: Napsauta Asettaaksesi
fr: Cliquez pour configurer
ga: Cliceáil Chun Socrú
he: לחץ להגדרה
is: Smelltu til skipulag
it: Fare clic su Per configurare
nl_nl: Klik om in te stellen
no: Klikk for å konfigurere
pl: Kliknij, aby skonfigurować
sv: Klicka på För att ställa in
tr: Kurulum İçin Tıklayın
vi: Bấm để thiết lập
zh_hans_hk: 点击设置
zh_tw: 點擊設置

# Backup_Regions
source: Backing up Regions Folder
ca: Còpia de seguretat de la carpeta Regions
cs: Zálohování složky Regions
da: Sikkerhedskopiering af Regions-mappe
de: Regionsordner sichern
el: Δημιουργία αντιγράφων ασφαλείας του φακέλου Regions
eu: Eskualdeen karpetaren babeskopiak egitea
fa_ir: پشتیبان گیری از پوشه مناطق
fi: Varmuuskopioi Aluekansio
fr: Sauvegarder le dossier Regions
ga: Tacaíocht a thabhairt don Fhillteán Réigiúin
he: גיבוי תיקיית אזורים
is: Afritun Svæði möppu
it: Backup della cartella delle regioni
nl_nl: Back-up maken van de map Regio's
no: Sikkerhetskopierer regioner-mappen
pl: Tworzenie kopii zapasowej folderu regionów
sv: Säkerhetskopiera Regions-mappen
tr: Bölgeler Klasörünü Yedekleme
vi: Sao lưu Thư mục Khu vực
zh_hans_hk: 备份区域文件夹
zh_tw: 備份區域文件夾

# Debug_word
source: Debug
ca: Depuració
cs: Ladit
da: Fejlfinde
de: Debuggen
el: Εντοπισμός σφαλμάτων
eu: Araztu
fa_ir: اشکال زدایی
fr: Déboguer
ga: Dífhabhtaithe
he: לנפות
is: kemba
nl_nl: debuggen
no: Feilsøk
pl: Odpluskwić
sv: Felsök
tr: hata ayıklama
vi: Gỡ lỗi
zh_hans_hk: 调试
zh_tw: 調試

# Make_Speech
source: Make Speech (Wav + Mp3)
ca: Fes la parla (Wav + Mp3)
da: Lav tale (Wav + Mp3)
de: Rede machen (Wav + Mp3)
el: Δημιουργία ομιλίας (Wav + Mp3)
eu: Egin Hizketa (Wav + Mp3)
fa_ir: ساختن سخنرانی (Wav + Mp3)
fi: Puhe (Wav + Mp3)
fr: Faire de la parole (Wav + Mp3)
ga: Déan Cainte (Wav + Mp3)
he: צור דיבור (Wav + Mp3)
is: Búðu til ræðu (Wav + Mp3)
it: Fai discorso (Wav + Mp3)
nl_nl: Spraak maken (Wav + Mp3)
no: Lag tale (Wav + Mp3)
pl: Wygłaszaj mowę (Wav + Mp3)
sv: Gör tal (Wav + Mp3)
tr: Konuşma Yap (Wav + Mp3)
vi: Tạo giọng nói (Wav + Mp3)
zh_hans_hk: 演讲 (Wav + Mp3)
zh_tw: 演講 (Wav + Mp3)

# Chat_Channel_word
source: Chat Channel
ca: Canal de xat
cs: Chatovací kanál
da: Chat kanal
de: Chat-Kanal
el: Κανάλι συνομιλίας
eu: Txat kanala
fa_ir: کانال چت
fi: Chat-kanava
fr: Canal de discussion
ga: Cainéal Comhrá
he: ערוץ צ'אט
is: spjall rás
it: Canale di chat
nl_nl: Chatkanaal
no: Chat-kanal
pl: Kanał czatu
sv: Chattkanal
tr: Sohbet Kanalı
vi: Kênh trò chuyện
zh_hans_hk: 聊天频道
zh_tw: 聊天頻道

source: Finnish
ca: finès
cs: finština
da: finsk
de: finnisch
el: φινλανδικός
eu: Finlandiera
fa_ir: فنلاندی
fi: Suomalainen
fr: finlandais
ga: Fionlainnis
he: פִינִית
is: Finnska
it: finlandese
nl_nl: Fins
no: finsk
pl: fiński
sv: finska
tr: Fince
vi: Phần lan
zh_hans_hk: 芬兰
zh_tw: 芬蘭

source: Help Plant Editor
ca: Ajuda a l'editor de plantes
cs: Pomozte editoru rostlin
da: Hjælp Plant Editor
de: Hilfe Plant Editor
eu: Lagundu Landare Editoreari
fa_ir: به ویرایشگر گیاه کمک کنید
fi: Ohje Plant Editor
fr: Aide à l'éditeur d'usine
ga: Cabhair Eagarthóir Gléasra
he: עזרה לעורך צמח
is: Hjálpaðu Plönturitstjóra
it: Aiuta l'editore di piante
no: Hjelp Plant Editor
pl: Pomóż Edytorowi Roślin
sv: Hjälp Plant Editor
tr: Yardım Tesisi Editörü
zh_hans_hk: 帮助植物编辑器
zh_tw: 幫助植物編輯器

# Backup_word
source: Backup
ca: Còpia de seguretat
cs: Záloha
da: Sikkerhedskopi
de: Sicherung
el: Αντιγράφων ασφαλείας
eu: Babeskopia
fa_ir: پشتیبان گیری
fi: Varmuuskopioida
fr: Sauvegarde
ga: Cúltaca
he: גיבוי
is: Afritun
no: Sikkerhetskopiering
pl: Utworzyć kopię zapasową
sv: Säkerhetskopiering
tr: Destek olmak
vi: Sao lưu
zh_hans_hk: 备份
zh_tw: 備份

# Choose_Where
source: Choose where to put the OAR:
ca: Trieu on posar el REM:
cs: Vyberte, kam umístit veslo:
da: Vælg, hvor OAR'en skal placeres:
de: Wählen Sie aus, wo das RUDER platziert werden soll:
el: Επιλέξτε πού θα τοποθετήσετε το OAR:
eu: Aukeratu non jarri OAR:
fa_ir: محل قرار دادن OAR را انتخاب کنید:
fi: Valitse, mihin asetat OAR:n:
fr: Choisissez où placer l'OAR :
ga: Roghnaigh cá háit leis an OAR a chur:
he: בחר היכן לשים את ה-OAR:
is: Veldu hvar á að setja árina:
it: Scegli dove mettere il REMO:
nl_nl: Kies waar u de OAR wilt plaatsen:
no: Velg hvor du vil plassere OAR:
pl: Wybierz, gdzie umieścić wiosło:
sv: Välj var du vill placera OAR:
tr: OAR'yi nereye koyacağınızı seçin:
vi: Chọn nơi đặt OAR:
zh_hans_hk: 选择放置 OAR 的位置：
zh_tw: 選擇放置 OAR 的位置：

# Avatarview
source: Click to view avatars
ca: Feu clic per veure els avatars
cs: Kliknutím zobrazíte avatary
da: Klik for at se avatarer
de: Klicken Sie hier, um Avatare anzuzeigen
el: Κάντε κλικ για να δείτε τα avatars
eu: Egin klik avatarrak ikusteko
fa_ir: برای مشاهده آواتارها کلیک کنید
fi: Napsauta nähdäksesi avatarit
fr: Cliquez pour voir les avatars
ga: Cliceáil chun avatars a fheiceáil
he: לחץ כדי להציג אווטרים
is: Smelltu til að skoða avatars
it: Fare clic per visualizzare gli avatar
nl_nl: Klik om avatars te bekijken
no: Klikk for å se avatarer
pl: Kliknij, aby wyświetlić awatary
sv: Klicka för att se avatarer
tr: Avatarları görüntülemek için tıklayın
vi: Bấm để xem ảnh đại diện
zh_hans_hk: 点击查看头像
zh_tw: 點擊查看頭像

# Click_Tides
source: Click to set up Tides
ca: Feu clic per configurar Tides
cs: Kliknutím nastavíte Tides
da: Klik for at konfigurere Tides
de: Klicken Sie hier, um Gezeiten einzurichten
el: Κάντε κλικ για να ρυθμίσετε το Tides
eu: Egin klik Marea konfiguratzeko
fa_ir: برای تنظیم Tides کلیک کنید
fi: Napsauta asettaaksesi Tides
fr: Cliquez pour configurer les marées
ga: Cliceáil chun Taoide a shocrú
he: לחץ כדי להגדיר Tides
is: Smelltu til að setja upp Tides
it: Fare clic per impostare Maree
nl_nl: Klik om getijden in te stellen
no: Klikk for å sette opp Tides
pl: Kliknij, aby skonfigurować pływy
sv: Klicka för att ställa in Tides
tr: Gelgitleri ayarlamak için tıklayın
vi: Nhấp để thiết lập Thủy triều
zh_hans_hk: 点击设置潮汐
zh_tw: 點擊設置潮汐

# Enable_Search_word
source: Enable Search
ca: Activa la cerca
cs: Povolit vyhledávání
da: Aktiver søgning
de: Suche aktivieren
el: Ενεργοποίηση αναζήτησης
eu: Gaitu Bilaketa
fa_ir: جستجو را فعال کنید
fi: Ota haku käyttöön
fr: Activer la recherche
ga: Cumasaigh Cuardach
he: אפשר חיפוש
is: virkja Leita
it: Abilita ricerca
nl_nl: Zoeken inschakelen
no: Aktiver søk
pl: Włącz wyszukiwanie
sv: Aktivera sökning
tr: Aramayı Etkinleştir
vi: Bật tìm kiếm
zh_hans_hk: 启用搜索
zh_tw: 啟用搜索

# Photo_Word
source: Photo
ca: foto
cs: Fotografie
da: Foto
de: Foto
el: φωτογραφία
eu: Argazkia
fa_ir: عکس
fi: Kuva
ga: grianghraf
he: תמונה
is: mynd
it: Foto
nl_nl: Foto
no: Foto
pl: Zdjęcie
sv: Foto
tr: Fotoğraf
vi: tấm ảnh
zh_hans_hk: 照片
zh_tw: 照片

source: Seconds
ca: segons
cs: Sekundy
da: Sekunder
de: Sekunden
el: Δευτερόλεπτα
eu: Segundoak
fa_ir: ثانیه ها
fi: Sekuntia
fr: Secondes
ga: Soicind
he: שניות
is: Sekúndur
it: Secondi
nl_nl: seconden
no: Sekunder
pl: sekundy
sv: Sekunder
tr: saniye
vi: Giây
zh_hans_hk: 秒
zh_tw: 秒

# Web_Download_Link_Word
source: Web Download Link
ca: Enllaç de descàrrega web
cs: Odkaz ke stažení z webu
da: Link til webdownload
el: Σύνδεσμος λήψης στο Web
eu: Web deskargatzeko esteka
fa_ir: لینک دانلود وب
fi: Verkkolatauslinkki
fr: Lien de téléchargement Web
ga: Nasc Idirlín íosluchtaigh
he: קישור להורדה באינטרנט
is: Web Sækja Link
it: Link per il download sul Web
no: Nettnedlastingslenke
pl: Link do pobrania z sieci
sv: Länk för webbnedladdning
tr: Web İndirme Bağlantısı
vi: Liên kết tải xuống web
zh_hans_hk: 网页下载链接
zh_tw: 網頁下載鏈接

source: Minutes
ca: Minuts
cs: Minut
da: Referat
de: Protokoll
el: Λεπτά
eu: Minutu
fa_ir: دقایق
fi: Pöytäkirja
ga: Nóiméad
he: דקות
is: mínútur
it: Minuti
nl_nl: Minuten
no: Minutter
pl: Minuty
sv: Minuter
tr: dakika
vi: Phút
zh_hans_hk: 分钟
zh_tw: 分鐘

# NVMaxPrim
source: Not a valid Maximum Prim Value. Must be greater than 0.
ca: No és un valor màxim màxim vàlid. Ha de ser superior a 0.
cs: Neplatná maximální primární hodnota. Musí být větší než 0.
da: Ikke en gyldig maksimal primærværdi. Skal være større end 0.
de: Kein gültiger maximaler Prim-Wert. Muss größer als 0 sein.
el: Δεν είναι έγκυρη μέγιστη αρχική τιμή. Πρέπει να είναι μεγαλύτερο από 0.
eu: Ez da baliozko Primerako Gehieneko Balioa. 0 baino handiagoa izan behar du.
fa_ir: حداکثر مقدار اولیه معتبر نیست. باید بزرگتر از 0 باشد.
fi: Ei kelvollinen enimmäisprim-arvo. On oltava suurempi kuin 0.
fr: Il ne s'agit pas d'une valeur de prime maximale valide. Doit être supérieur à 0.
ga: Ní Uasluach Bunaidh bailí é. Caithfidh sé a bheith níos mó ná 0.
he: לא ערך ראשוני מרבי חוקי. חייב להיות גדול מ-0.
is: Ekki gilt Hámark Prim Gildi. Verður að vera hærri en 0.
it: Valore Prim massimo non valido. Deve essere maggiore di 0.
nl_nl: Geen geldige maximale priemwaarde. Moet groter zijn dan 0.
no: Ikke en gyldig maksimal primærverdi. Må være større enn 0.
pl: Nieprawidłowa maksymalna wartość pierwotna. Musi być większa niż 0.
sv: Inte ett giltigt högsta primärvärde. Måste vara större än 0.
tr: Geçerli bir Maksimum Prim Değeri değil. 0'dan büyük olmalıdır.
vi: Không phải là Giá trị gốc tối đa hợp lệ. Phải lớn hơn 0.
zh_hans_hk: 不是有效的最大 Prim 值。必须大于 0。
zh_tw: 不是有效的最大 Prim 值。必須大於 0。

# Default_8004_word
source: Default 8004
ca: Per defecte 8004
cs: Výchozí 8004
da: Standard 8004
de: Standard 8004
el: Προεπιλογή 8004
eu: 8004 lehenetsia
fa_ir: پیش فرض 8004
fi: Oletus 8004
fr: Par défaut 8004
ga: 8004 réamhshocraithe
he: ברירת מחדל 8004
is: Sjálfgefin 8004
it: Predefinito 8004
nl_nl: Standaard 8004
no: Standard 8004
pl: Domyślnie 8004
sv: Standard 8004
tr: Varsayılan 8004
vi: Mặc định 8004
zh_hans_hk: 默认 8004
zh_tw: 默認 8004

# NotValidUUID
source: Not a valid UUID. Do you want a new, Random UUID?
ca: No és un UUID vàlid. Vols un nou UUID aleatori?
cs: Neplatné UUID. Chcete nové náhodné UUID?
da: Ikke et gyldigt UUID. Vil du have et nyt, tilfældigt UUID?
de: Keine gültige UUID. Möchten Sie eine neue, zufällige UUID?
el: Δεν είναι έγκυρο UUID. Θέλετε ένα νέο, τυχαίο UUID;
eu: Ez da baliozko UUID bat. Ausazko UUID berri bat nahi duzu?
fa_ir: UUID معتبری نیست. آیا یک UUID تصادفی جدید می خواهید؟
fi: Ei kelvollinen UUID. Haluatko uuden, satunnaisen UUID:n?
fr: UUID non valide. Voulez-vous un nouvel UUID aléatoire ?
ga: Ní UUID bailí é. An bhfuil UUID Randamach nua uait?
he: לא UUID חוקי. האם אתה רוצה UUID חדש, אקראי?
is: Ekki gilt UUID. Viltu nýja, Random UUID?
it: Non è un UUID valido. Vuoi un nuovo UUID casuale?
nl_nl: Geen geldige UUID. Wil je een nieuwe, willekeurige UUID?
no: Ikke en gyldig UUID. Vil du ha en ny, tilfeldig UUID?
pl: Nieprawidłowy UUID. Czy chcesz nowy, losowy UUID?
sv: Inte ett giltigt UUID. Vill du ha ett nytt, slumpmässigt UUID?
tr: Geçerli bir UUID değil. Yeni bir Rastgele UUID istiyor musunuz?
vi: Không phải là UUID hợp lệ. Bạn có muốn một UUID ngẫu nhiên mới không?
zh_hans_hk: 不是有效的 UUID。你想要一个新的随机 UUID 吗？
zh_tw: 不是有效的 UUID。你想要一個新的隨機 UUID 嗎？

# Highest_Used_word
source: Highest used:
ca: Més utilitzat:
cs: Nejpoužívanější:
da: Højest brugt:
de: Höchste Verwendung:
el: Υψηλότερη χρήση:
eu: Gehien erabilia:
fa_ir: بیشترین استفاده شده:
fi: Eniten käytetty:
fr: Le plus utilisé :
ga: Is mó a úsáidtear:
he: בשימוש הגבוה ביותר:
is: Hæsta notuð:
it: Il più alto utilizzato:
nl_nl: Hoogst gebruikt:
no: Høyest brukt:
pl: Najwyżej używane:
sv: Högst använda:
tr: En yüksek kullanılan:
vi: Được sử dụng nhiều nhất:
zh_hans_hk: 最高使用：
zh_tw: 最高使用：

# UbitHybrid
source: Ubit ODE/Bullet Hybrid
ca: Ubit ODE/Bullet Híbrid
eu: Ubit ODE/Bullet hibridoa
fr: Ubit ODE/balle hybride
ga: Ubit ODE/Hibrideach Bullet
is: Ubit Nethönnunarumhverfi / Bullet Hybrid
it: Ubit ODE/Bullet ibrido
pl: Hybryda Ubit ODE/Bullet
tr: Ubit ODE/Bullet Hibrit
vi: Ubit ODE / Kết hợp Bullet
zh_hans_hk: Ubit ODE/子弹混合
zh_tw: Ubit ODE/子彈混合

source: Privacy Policy
ca: Política de privacitat
cs: Zásady ochrany osobních údajů
da: Fortrolighedspolitik
de: Datenschutz-Bestimmungen
el: Πολιτική Απορρήτου
eu: Pribatutasun-politika
fa_ir: سیاست حفظ حریم خصوصی
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
ga: Beartas Príobháideachais
he: מדיניות פרטיות
is: Friðhelgisstefna
it: politica sulla riservatezza
nl_nl: Privacybeleid
no: Personvernerklæring
pl: Polityka prywatności
sv: Integritetspolicy
tr: Gizlilik Politikası
vi: Chính sách bảo mật
zh_hans_hk: 隐私政策
zh_tw: 隱私政策

source: Loopback Help
ca: Ajuda de loopback
cs: Nápověda zpětné smyčky
da: Loopback Hjælp
de: Loopback-Hilfe
el: Βοήθεια Loopback
eu: Loopback laguntza
fa_ir: راهنما Loopback
fi: Loopback-ohje
fr: Aide de bouclage
ga: Cabhair Lúbtha
he: עזרה בלולאה
is: sýndardiskur Hjálp
it: Aiuto per il loopback
nl_nl: Loopback-hulp
no: Loopback Hjelp
pl: Pomoc w sprzężeniu zwrotnym
sv: Loopback Hjälp
tr: Geri Döngü Yardımı
vi: Trợ giúp lặp lại
zh_hans_hk: 环回帮助
zh_tw: 環回幫助

# InstallingJoomla_word
source: Installing Joomla
ca: Instal·lant Joomla
cs: Instalace Joomly
da: Installation af Joomla
de: Joomla installieren
el: Εγκατάσταση Joomla
eu: Joomla instalatzen
fa_ir: نصب جوملا
fi: Joomlan asennus
fr: Installer Joomla
ga: Joomla a shuiteáil
he: התקנת ג'ומלה
is: að setja inn Joomla
it: Installazione di Joomla
nl_nl: Joomla installeren
no: Installerer Joomla
pl: Instalowanie Joomla
sv: Installerar Joomla
tr: Joomla'yı yükleme
vi: Cài đặt Joomla
zh_hans_hk: 安装 Joomla
zh_tw: 安裝 Joomla

# Help_IARS_text
source: Wiki Page On IAR's
ca: Pàgina Wiki a l'IAR
cs: Wiki stránka na IAR's
da: Wiki-side på IAR'er
de: Wiki-Seite auf IARs
el: Σελίδα Wiki σε IAR's
eu: Wiki orria IAR-en
fa_ir: صفحه ویکی در IAR's
fi: Wikisivu IAR:ssa
fr: Page Wiki sur les IAR
ga: Leathanach Vicí Ar IAR's
he: עמוד ויקי על IAR's
is: Wiki Page On IAR er
it: Pagina Wiki sugli IAR
nl_nl: Wiki-pagina over IAR's
no: Wiki-side på IAR-er
pl: Strona Wiki na temat IAR
sv: Wiki-sida på IAR
tr: IAR'larda Wiki Sayfası
vi: Trang Wiki trên IAR's
zh_hans_hk: IAR 的 Wiki 页面
zh_tw: IAR 的 Wiki 頁面

# Password_Text
source: You can only change the password when Opensim is running
ca: Només podeu canviar la contrasenya quan s'està executant l'Opensim
cs: Heslo můžete změnit pouze při spuštěném Opensim
da: Du kan kun ændre adgangskoden, når Opensim kører
de: Sie können das Passwort nur ändern, wenn Opensim läuft
el: Μπορείτε να αλλάξετε τον κωδικό πρόσβασης μόνο όταν εκτελείται το Opensim
eu: Opensim martxan dagoenean bakarrik alda dezakezu pasahitza
fa_ir: تنها زمانی می توانید رمز عبور را تغییر دهید که Opensim در حال اجرا باشد
fi: Voit vaihtaa salasanan vain, kun Opensim on käynnissä
fr: Vous ne pouvez changer le mot de passe que lorsque Opensim est en cours d'exécution
ga: Ní féidir leat an focal faire a athrú ach amháin nuair atá Opensim ag rith
he: אתה יכול לשנות את הסיסמה רק כאשר Opensim פועל
is: Þú getur aðeins breytt lykilorðinu ef Opensim er í gangi
it: Puoi cambiare la password solo quando Opensim è in esecuzione
nl_nl: Je kunt het wachtwoord alleen wijzigen als Opensim actief is
no: Du kan bare endre passordet når Opensim kjører
pl: Możesz zmienić hasło tylko wtedy, gdy Opensim jest uruchomiony
sv: Du kan bara ändra lösenordet när Opensim körs
tr: Şifreyi sadece Opensim çalışırken değiştirebilirsiniz.
vi: Bạn chỉ có thể thay đổi mật khẩu khi Opensim đang chạy
zh_hans_hk: 您只能在 Opensim 运行时更改密码
zh_tw: 您只能在 Opensim 運行時更改密碼

# Which_Channel
source: Which channel do birds listen to for in-world commands. Negative numbers cannot be used by humans
ca: Quin canal escolten els ocells per a les ordres del món. Els humans no poden utilitzar els nombres negatius
cs: Na kterém kanálu ptáci poslouchají příkazy ze světa. Lidé nemohou používat záporná čísla
da: Hvilken kanal lytter fugle til for kommandoer i verden. Negative tal kan ikke bruges af mennesker
de: Welchen Kanal hören Vögel für In-World-Befehle? Negative Zahlen können von Menschen nicht verwendet werden
el: Ποιο κανάλι ακούνε τα πουλιά για εντολές στον κόσμο. Οι αρνητικοί αριθμοί δεν μπορούν να χρησιμοποιηθούν από τους ανθρώπους
eu: Hegaztiek zein kanal entzuten duten munduko aginduetarako. Zenbaki negatiboak ezin ditu gizakiak erabili
fa_ir: پرندگان برای دستورات درونی به کدام کانال گوش می دهند. اعداد منفی توسط انسان قابل استفاده نیستند
fi: Mitä kanavaa linnut kuuntelevat saadakseen maailman käskyjä. Ihmiset eivät voi käyttää negatiivisia lukuja
fr: Quel canal les oiseaux écoutent-ils pour les commandes dans le monde. Les nombres négatifs ne peuvent pas être utilisés par les humains
ga: Cén cainéal a n-éisteann éin leis le haghaidh orduithe sa domhan. Ní féidir le daoine uimhreacha diúltacha a úsáid
he: לאיזה ערוץ ציפורים מאזינות לפקודות בעולם. מספרים שליליים אינם יכולים לשמש בני אדם
is: Hvaða rás fuglar hlusta á fyrir í-heimi skipunum. Neikvæðar tölur er ekki hægt að nota menn
it: Quale canale ascoltano gli uccelli per i comandi nel mondo. I numeri negativi non possono essere utilizzati dagli esseri umani
nl_nl: Naar welk kanaal luisteren vogels voor opdrachten in de wereld. Negatieve getallen kunnen niet door mensen worden gebruikt
no: Hvilken kanal lytter fugler til for kommandoer i verden. Negative tall kan ikke brukes av mennesker
pl: Na którym kanale ptaki nasłuchują poleceń wydawanych w świecie. Liczby ujemne nie mogą być używane przez ludzi
sv: Vilken kanal lyssnar fåglar på för kommandon i världen. Negativa tal kan inte användas av människor
tr: Kuşlar dünya içi komutları hangi kanalı dinler? Negatif sayılar insanlar tarafından kullanılamaz
vi: Những con chim nghe lệnh trong thế giới kênh nào. Con người không thể sử dụng số âm
zh_hans_hk: 鸟类听哪个频道来获取世界命令。负数不能被人类使用
zh_tw: 鳥類聽哪個頻道來獲取世界命令。負數不能被人類使用

# Save_changes_word
source: Save changes?
ca: Guardar canvis?
cs: Uložit změny?
da: Gem ændringer?
de: Änderungen speichern?
el: Αποθήκευσε τις αλλαγές?
eu: Aldaketak gorde?
fa_ir: ذخیره تغییرات؟
fi: Tallenna muutokset?
fr: Sauvegarder les modifications?
ga: Sabháil na hathruithe?
he: שמור שינויים?
is: Vista breytingar?
it: Salvare le modifiche?
nl_nl: Wijzigingen opslaan?
no: Lagre endringer?
pl: Zapisz zmiany?
sv: Spara ändringar?
tr: Değişiklikleri Kaydet?
vi: Lưu thay đổi?
zh_hans_hk: 保存更改？
zh_tw: 保存更改？

# CoordY
source: The North_South position on the world map
ca: La posició nord-sud al mapa del món
cs: Poloha Sever-Jih na mapě světa
da: Nord-Syd-positionen på verdenskortet
de: Die NordSüd-Position auf der Weltkarte
el: Η θέση του Βορρά Νότου στον παγκόσμιο χάρτη
eu: IparHegoaldeko posizioa munduko mapan
fa_ir: موقعیت شمال جنوب در نقشه جهان
fi: Pohjoisen etelän sijainti maailmankartalla
fr: La position Nord-Sud sur la carte du monde
ga: Suíomh Thuaidh Theas ar léarscáil an domhain
he: מיקום צפון דרום על מפת העולם
is: Í North_South staða á heimskortinu
it: La posizione NorthSouth sulla mappa del mondo
nl_nl: De NoordZuidpositie op de wereldkaart
no: Nord-Sør-posisjonen på verdenskartet
pl: Pozycja Północ-Południe na mapie świata
sv: NorthSouth positionen på världskartan
tr: Dünya haritasında Kuzey Güney konumu
vi: Vị trí Bắc Nam trên bản đồ thế giới
zh_hans_hk: 世界地图上的南北位置
zh_tw: 世界地圖南北位置

# MySqlPort_word
source: MySQL Port
ca: Port MySQL
cs: Port MySQL
el: Θύρα MySQL
eu: MySQL ataka
fa_ir: پورت MySQL
fi: MySQL-portti
fr: Port MySQL
he: יציאת MySQL
it: Porta MySQL
nl_nl: MySQL-poort
pl: Port MySQL
tr: MySQL Bağlantı Noktası
vi: Cổng MySQL
zh_hans_hk: MySQL 端口
zh_tw: MySQL 端口

# EnterEstateName
source: Set the Estate name in the DOS box.
ca: Establiu el nom de la propietat al quadre DOS.
cs: V poli DOS nastavte název Estate.
da: Indstil ejendomsnavnet i DOS-boksen.
de: Stellen Sie den Estate-Namen in der DOS-Box ein.
el: Ορίστε το όνομα περιουσίας στο πλαίσιο DOS.
eu: Ezarri Estate izena DOS koadroan.
fa_ir: نام Estate را در کادر DOS تنظیم کنید.
fi: Aseta kiinteistön nimi DOS-ruutuun.
fr: Définissez le nom du domaine dans la zone DOS.
ga: Socraigh ainm an Eastáit sa bhosca DOS.
he: הגדר את שם האחוזה בתיבה DOS.
is: Stilltu heiti búsins í DOS reitinn.
it: Impostare il nome della proprietà nella casella DOS.
nl_nl: Stel de Estate-naam in het DOS-vak in.
no: Angi eiendomsnavnet i DOS-boksen.
pl: Ustaw nazwę Estate w polu DOS.
sv: Ställ in Estate-namnet i DOS-rutan.
tr: DOS kutusundaki Estate adını ayarlayın.
vi: Đặt tên Bất động sản trong hộp DOS.
zh_hans_hk: 在 DOS 框中设置 Estate 名称。
zh_tw: 在 DOS 框中設置 Estate 名稱。

# Timeout_in_hours_word
source: Timeout in hours
ca: Temps d'espera en hores
cs: Časový limit v hodinách
da: Timeout i timer
de: Zeitüberschreitung in Stunden
el: Timeout σε ώρες
eu: Denbora-muga ordutan
fa_ir: تایم اوت بر حسب ساعت
fi: Aikakatkaisu tunneissa
fr: Délai d'attente en heures
ga: Am istigh in uaireanta
he: פסק זמן בשעות
is: Rann út á tíma í klukkustundum
it: Timeout in ore
nl_nl: Time-out in uren
no: Tidsavbrudd i timer
pl: Limit czasu w godzinach
sv: Timeout i timmar
tr: Saat cinsinden zaman aşımı
vi: Thời gian chờ tính bằng giờ
zh_hans_hk: 以小时为单位的超时
zh_tw: 以小時為單位的超時

# Restart_Pending_word
source: Restart Pending
ca: Reiniciar pendent
cs: Restartovat čeká na vyřízení
da: Genstart afventer
de: Neustart ausstehend
el: Επανεκκίνηση σε εκκρεμότητα
eu: Berrabiarazi Zain
fa_ir: راه اندازی مجدد در انتظار
fi: Uudelleenkäynnistys Odottaa
fr: Redémarrage en attente
ga: Atosaigh Ar Feitheamh
he: הפעל מחדש בהמתנה
is: endurræsa í bið
it: Riavvia in attesa
nl_nl: Opnieuw opstarten in behandeling
no: Venter på nytt
pl: Oczekiwanie na ponowne uruchomienie
sv: Omstart väntar
tr: Beklemede Yeniden Başlat
vi: Khởi động lại đang chờ xử lý
zh_hans_hk: 重启挂起
zh_tw: 重啟掛起

# Check_and_Repair_Database_word
source: Check and Repair Database
ca: Comprovar i reparar la base de dades
cs: Zkontrolujte a opravte databázi
da: Tjek og reparer database
de: Datenbank prüfen und reparieren
el: Έλεγχος και επιδιόρθωση βάσης δεδομένων
eu: Egiaztatu eta konpondu datu-basea
fa_ir: بررسی و تعمیر پایگاه داده
fi: Tarkista ja korjaa tietokanta
fr: Vérifier et réparer la base de données
ga: Bunachar Sonraí Seiceála agus Deisithe
he: בדוק ותקן מסד נתונים
is: Athuga og viðgerðir Database
it: Controlla e ripara il database
nl_nl: Database controleren en repareren
no: Sjekk og reparer databasen
pl: Sprawdź i napraw bazę danych
sv: Kontrollera och reparera databasen
tr: Veritabanını Kontrol Et ve Onar
vi: Cơ sở dữ liệu Kiểm tra và Sửa chữa
zh_hans_hk: 检查和修复数据库
zh_tw: 檢查和修復數據庫

# Theme_Black
source: Theme set to Black
ca: El tema s'ha definit en negre
cs: Motiv nastaven na černou
da: Tema indstillet til sort
de: Design auf Schwarz eingestellt
el: Το θέμα ορίστηκε σε Μαύρο
eu: Gaia Beltza ezarrita
fa_ir: تم روی مشکی تنظیم شد
fi: Teemana musta
fr: Thème défini sur Noir
ga: Téama socraithe go Dubh
he: ערכת הנושא מוגדרת לשחור
is: Þema sett í Black
it: Tema impostato su Nero
nl_nl: Thema ingesteld op Zwart
no: Tema satt til svart
pl: Motyw ustawiony na czarny
sv: Tema inställt på Svart
tr: Tema Siyah olarak ayarlandı
vi: Chủ đề được đặt thành Đen
zh_hans_hk: 主题设置为黑色
zh_tw: 主題設置為黑色

source: Network Ports
ca: Ports de xarxa
cs: Síťové porty
da: Netværksporte
de: Netzwerkports
el: Θύρες Δικτύου
eu: Sareko Portuak
fa_ir: پورت های شبکه
fi: Verkkoportit
fr: Ports réseau
ga: Poirt Líonra
he: יציאות רשת
is: net Hafnir
it: Porte di rete
nl_nl: Netwerkpoorten
no: Nettverksporter
pl: Porty sieciowe
sv: Nätverksportar
tr: Ağ Bağlantı Noktaları
vi: Cổng mạng
zh_hans_hk: 网络端口
zh_tw: 網絡端口
