Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# Script_Timer_Text
source: Script timer speed setting. 0.2 is default
ca: Configuració de velocitat del temporitzador de guió. 0.2 és per defecte
cs: Nastavení rychlosti časovače skriptu. Výchozí hodnota je 0,2
da: Indstilling af script-timerhastighed. 0.2 er standard
de: Einstellung der Skript-Timer-Geschwindigkeit. 0,2 ist Standard
el: Ρύθμιση ταχύτητας χρονοδιακόπτη σεναρίου. Το 0,2 είναι προεπιλεγμένο
eu: Script tenporizadorearen abiadura ezarpena. 0.2 lehenetsia da
fa_ir: تنظیم سرعت تایمر اسکریپت 0.2 پیش فرض است
fi: Script ajastimen nopeusasetus. 0.2 on oletusarvo
fr: Réglage de la vitesse de la minuterie de script. 0.2 est la valeur par défaut
ga: Socrú luas an lasc ama script. Tá 0.2 réamhshocraithe
he: הגדרת מהירות טיימר סקריפט. 0.2 הוא ברירת מחדל
is: Script myndatöku hraða stilling. 11/01 Annað er sjálfgefið (0,0909)
it: Impostazione della velocità del timer dello script. 0.2 è l'impostazione predefinita
nl_nl: Script timer snelheidsinstelling. 0.2 is standaard
no: Innstilling av skripttidtakerhastighet. 0.2 er standard
pl: Ustawienie szybkości timera skryptu. 0.2 to wartość domyślna
sv: Skripttimerhastighetsinställning. 0.2 är standard
tr: Komut dosyası zamanlayıcı hız ayarı. 0.2 varsayılan
vi: Cài đặt tốc độ hẹn giờ tập lệnh. 0,2 là mặc định
zh_hans_hk: 脚本计时器速度设置。 0.2 是默认值
zh_tw: 腳本計時器速度設置。 0.2 是默認值

# Click_Birds
source: Click to set up the Birds module
ca: Feu clic per configurar el mòdul Ocells
cs: Kliknutím nastavíte modul Ptáci
da: Klik for at konfigurere Birds-modulet
de: Klicken Sie hier, um das Birds-Modul einzurichten
el: Κάντε κλικ για να ρυθμίσετε τη μονάδα Birds
eu: Egin klik Hegaztiak modulua konfiguratzeko
fa_ir: برای تنظیم ماژول Birds کلیک کنید
fi: Napsauta asettaaksesi Birds-moduulin
fr: Cliquez pour configurer le module Oiseaux
ga: Cliceáil chun an modúl Éin a shocrú
he: לחץ כדי להגדיר את מודול הציפורים
is: Smelltu til að setja upp Birds mát
it: Fare clic per configurare il modulo Uccelli
nl_nl: Klik om de module Vogels in te stellen
no: Klikk for å sette opp Birds-modulen
pl: Kliknij, aby skonfigurować moduł Birds
sv: Klicka för att ställa in Birds-modulen
tr: Birds modülünü kurmak için tıklayın
vi: Nhấp để thiết lập mô-đun Birds
zh_hans_hk: 点击设置鸟类模块
zh_tw: 點擊設置鳥類模塊

# Help_Loopback_Text
source: How To fix Loopback On Windows
ca: Com arreglar Loopback a Windows
cs: Jak opravit Loopback ve Windows
da: Sådan repareres Loopback på Windows
de: So beheben Sie Loopback unter Windows
el: Πώς να διορθώσετε το Loopback στα Windows
eu: Nola konpondu Loopback Windows-en
fa_ir: نحوه رفع Loopback در ویندوز
fi: Loopbackin korjaaminen Windowsissa
fr: Comment réparer le bouclage sous Windows
ga: Conas Loopback Ar Windows a dheisiú
he: כיצד לתקן Loopback ב-Windows
is: Hvernig á að festa sýndardiskur á Windows
it: Come risolvere il loopback su Windows
nl_nl: Hoe Loopback op Windows te repareren
no: Slik fikser du Loopback på Windows
pl: Jak naprawić sprzężenie zwrotne w systemie Windows
sv: Hur man fixar Loopback på Windows
tr: Windows'ta Geri Döngü Nasıl Düzeltilir
vi: Cách sửa lỗi Loopback trên Windows
zh_hans_hk: 如何修复 Windows 上的环回
zh_tw: 如何修復 Windows 上的環回

# Icecast_is_Set
source: Icecast Port is Set
ca: El port d'Icecast està configurat
cs: Icecast Port je nastaven
da: Icecast-porten er indstillet
de: Der Icecast-Port ist eingestellt
el: Το Icecast Port έχει ρυθμιστεί
eu: Icecast ataka ezarrita dago
fa_ir: بندر Icecast تنظیم شده است
fi: Icecast-portti on asetettu
fr: Le port Icecast est défini
ga: Tá Icecast Port socraithe
he: יציאת Icecast מוגדרת
is: Icecast Port er sett
it: Il porto di Icecast è impostato
nl_nl: Icecast-poort is ingesteld
no: Icecast-porten er satt
pl: Port Icecast jest ustawiony
sv: Icecast-porten är inställd
tr: Icecast Limanı Ayarlandı
vi: Cổng Icecast đã được thiết lập
zh_hans_hk: Icecast 端口已设置
zh_tw: Icecast 端口已設置

# ShowDateTime
source: Log Date and Time
ca: Data i hora del registre
cs: Zaznamenat datum a čas
da: Log dato og klokkeslæt
de: Datum und Uhrzeit protokollieren
el: Ημερομηνία και ώρα καταγραφής
eu: Erregistratu data eta ordua
fa_ir: ثبت تاریخ و زمان
fi: Loki päivämäärä ja aika
fr: Date et heure du journal
ga: Log Dáta agus Am
he: יומן תאריך ושעה
is: Skrá dagsetning og tími
it: Registra data e ora
nl_nl: Datum en tijd loggen
no: Logg dato og klokkeslett
pl: Data i godzina dziennika
sv: Logga datum och tid
tr: Günlük Tarihi ve Saati
vi: Ngày và giờ ghi nhật ký
zh_hans_hk: 记录日期和时间
zh_tw: 記錄日期和時間

# Home_word
source: Home
ca: a casa
cs: Domov
da: Hjem
de: Heim
el: Σπίτι
eu: Hasiera
fa_ir: صفحه اصلی
fi: Koti
fr: Maison
ga: Baile
he: בית
is: Heim
it: Casa
nl_nl: Huis
no: Hjem
pl: Dom
sv: Hem
tr: Ev
vi: Trang Chủ
zh_hans_hk: 家
zh_tw: 家

# Hypergrid
source: Hypergrid DNS Name
ca: Nom DNS d'Hypergrid
cs: Název DNS hypergrid
da: Hypergrid DNS-navn
el: Όνομα Hypergrid DNS
eu: Hypergrid DNS izena
fa_ir: نام Hypergrid DNS
fi: Hypergridin DNS-nimi
fr: Nom DNS hypergrille
ga: Ainm DNS Hypergrid
he: שם DNS של Hypergrid
is: Hypergrid DNS nafn
it: Nome DNS dell'ipergriglia
nl_nl: Hypergrid DNS-naam
no: Hypergrid DNS-navn
pl: Nazwa DNS Hypergrid
sv: Hypergrid DNS-namn
tr: Hiper Şebeke DNS Adı
vi: Tên DNS siêu lưới
zh_hans_hk: 超网格 DNS 名称
zh_tw: 超網格 DNS 名稱

source: Just Options
ca: Només Opcions
cs: Jen Možnosti
da: Bare muligheder
de: Nur Optionen
el: Μόνο Επιλογές
eu: Aukerak besterik ez
fa_ir: فقط گزینه ها
fi: Vain Vaihtoehdot
fr: Juste des options
ga: Just a Roghanna
he: רק אפשרויות
is: Bara valkostir
it: Solo opzioni
nl_nl: Alleen opties
no: Bare alternativer
pl: Tylko opcje
sv: Bara alternativ
tr: Sadece Seçenekler
zh_hans_hk: 只是选项
zh_tw: 只是選項

# Quit_Now_Word
source: Quit Now
ca: Surt ara
cs: Ukončit hned
da: Afslut nu
de: Jetzt aufhören
el: Κλείστε τώρα
eu: Irten orain
fa_ir: اکنون ترک کنید
fi: Lopeta nyt
fr: Quitter maintenant
ga: Scoir Anois
he: עזוב עכשיו
is: hætta núna
it: Esci ora
nl_nl: Stop nu
no: Avslutt nå
pl: Zamknij teraz
sv: Avsluta nu
tr: Şimdi çık
vi: Thoát ngay bây giờ
zh_hans_hk: 立即退出
zh_tw: 立即退出

# Modify_word
source: Modify
ca: Modificar
cs: Upravit
da: Modificere
de: Ändern
el: Τροποποιώ
eu: Aldatu
fa_ir: تغییر
fi: Muuttaa
fr: Modifier
ga: Athraigh
he: לְשַׁנוֹת
is: breyta
it: Modificare
nl_nl: Bewerken
no: Endre
pl: Modyfikować
sv: Ändra
tr: değiştir
vi: Sửa đổi
zh_hans_hk: 调整
zh_tw: 調整

# no_Default_sim
source: Could not set default sim for visitors. See Regions Panel.
ca: No s'ha pogut establir la SIM predeterminada per als visitants. Vegeu el panell de regions.
cs: Nelze nastavit výchozí SIM pro návštěvníky. Viz panel Regiony.
da: Kunne ikke indstille standardsim for besøgende. Se Regionspanel.
de: Standard-SIM für Besucher konnte nicht festgelegt werden. Siehe Bedienfeld „Regionen“.
el: Δεν ήταν δυνατός ο ορισμός της προεπιλεγμένης κάρτας sim για τους επισκέπτες. Δείτε το Πίνακας Περιφερειών.
eu: Ezin izan da bisitarientzako sim lehenetsia ezarri. Ikus Eskualdeen panela.
fa_ir: سیم کارت پیش‌فرض برای بازدیدکنندگان تنظیم نشد. به پنل مناطق مراجعه کنید.
fi: Vierailijoille ei voitu asettaa oletus-sim-korttia. Katso Aluepaneeli.
fr: Impossible de définir la carte SIM par défaut pour les visiteurs. Voir Panneau Régions.
ga: Níorbh fhéidir sim réamhshocraithe a shocrú do chuairteoirí. Féach Painéal na Réigiún.
he: לא ניתן להגדיר סים כברירת מחדל עבור מבקרים. ראה חלונית אזורים.
is: Gat ekki sett sjálfgefið SIM-kort fyrir gesti. Sjá Svæði Panel.
it: Impossibile impostare la sim predefinita per i visitatori. Vedi pannello delle regioni.
nl_nl: Kon de standaardsim voor bezoekers niet instellen. Zie Regio's Paneel.
no: Kunne ikke angi standard sim for besøkende. Se Regionspanel.
pl: Nie można ustawić domyślnej karty SIM dla odwiedzających. Zobacz Panel Regionów.
sv: Det gick inte att ställa in standardsim för besökare. Se Regionpanelen.
tr: Ziyaretçiler için varsayılan sim ayarlanamadı. Bölgeler Paneline bakın.
vi: Không thể đặt sim mặc định cho khách truy cập. Xem Bảng điều khiển khu vực.
zh_hans_hk: 无法为访客设置默认 sim。请参阅区域面板。
zh_tw: 無法為訪客設置默認 sim。請參閱區域面板。

# Apache_is_Set
source: Web Server Port is set
ca: El port del servidor web està definit
cs: Port webového serveru je nastaven
da: Webserverport er indstillet
de: Der Webserver-Port ist eingestellt
el: Η θύρα διακομιστή Web έχει οριστεί
eu: Web zerbitzariaren ataka ezarrita dago
fa_ir: پورت وب سرور تنظیم شده است
fi: Web-palvelimen portti on asetettu
fr: Le port du serveur Web est défini
ga: Tá Port Freastalaí Gréasáin socraithe
he: יציאת שרת האינטרנט מוגדרת
is: Web Server Port er sett
it: La porta del server Web è impostata
nl_nl: Webserverpoort is ingesteld
no: Webserverport er satt
pl: Port serwera WWW jest ustawiony
sv: Webbserverporten är inställd
tr: Web Sunucusu Bağlantı Noktası ayarlandı
vi: Cổng máy chủ web được thiết lập
zh_hans_hk: 已设置 Web 服务器端口
zh_tw: 已設置 Web 服務器端口

# EnableDiva
source: Enable Diva Page
ca: Activa la pàgina Diva
cs: Povolit stránku Diva
da: Aktiver Diva-side
de: Diva-Seite aktivieren
el: Ενεργοποιήστε τη σελίδα Diva
eu: Gaitu Diva orria
fa_ir: صفحه Diva را فعال کنید
fi: Ota Diva-sivu käyttöön
fr: Activer la page Diva
ga: Cumasaigh Leathanach Diva
he: אפשר דף דיווה
is: Virkja Diva Page
it: Abilita Pagina Diva
nl_nl: Diva-pagina inschakelen
no: Aktiver Diva-side
pl: Włącz stronę Diva
sv: Aktivera Diva Page
tr: Diva Sayfasını Etkinleştir
vi: Bật trang Diva
zh_hans_hk: 启用 Diva 页面
zh_tw: 啟用 Diva 頁面

source: BeachGrass 1
cs: Plážová tráva 1
de: Strandgras 1
eu: Hondartza Belarra 1
fa_ir: بیچ گراس 1
fr: PlageGrass 1
ga: Trá Grass 1
he: ביץ' גראס 1
it: BeachGras 1
nl_nl: StrandGras 1
pl: PlażaTrawa 1
tr: PlajÇimen 1
zh_hans_hk: 沙滩草 1
zh_tw: 沙灘草 1

# Show_word
source: Always Show Regions
ca: Mostra sempre les regions
cs: Vždy zobrazit oblasti
da: Vis altid regioner
de: Regionen immer anzeigen
el: Εμφάνιση πάντα περιοχών
eu: Erakutsi beti eskualdeak
fa_ir: همیشه مناطق نمایش داده شود
fi: Näytä aina alueet
fr: Toujours afficher les régions
ga: Taispeáin Réigiúin i gcónaí
he: הצג תמיד אזורים
is: Alltaf sýna Svæði
it: Mostra sempre le regioni
nl_nl: Altijd regio's weergeven
no: Vis alltid regioner
pl: Zawsze pokazuj regiony
sv: Visa alltid regioner
tr: Bölgeleri Daima Göster
vi: Luôn hiển thị các khu vực
zh_hans_hk: 始终显示区域
zh_tw: 始終顯示區域

# Merge_Objects_word
source: Merge Objects
ca: Combina objectes
cs: Sloučit objekty
da: Flet objekter
de: Objekte zusammenführen
el: Συγχώνευση αντικειμένων
eu: Batu Objektuak
fa_ir: ادغام اشیاء
fi: Yhdistä objektit
fr: Fusionner des objets
ga: Cumaisc Réada
he: מיזוג אובייקטים
is: sameina hluti
it: Unisci oggetti
nl_nl: Objecten samenvoegen
no: Slå sammen objekter
pl: Scal obiekty
sv: Slå samman objekt
tr: Nesneleri Birleştir
vi: Hợp nhất các đối tượng
zh_hans_hk: 合并对象
zh_tw: 合併對象

# tt_BirdsFlockSize
source: How manuy birds will appear, 1-100, the more biords the better the CPU and network is needed
ca: Com apareixeran molts ocells, 1-100, com més biords, millor serà la CPU i la xarxa.
cs: Kolik ptáků se objeví, 1-100, čím více biordů, tím lepší CPU a síť jsou potřeba
da: Hvor mange fugle vil dukke op, 1-100, jo flere fugle, jo bedre CPU og netværk er nødvendig
de: Wie viele Vögel erscheinen, 1-100, je mehr Vögel, desto besser werden CPU und Netzwerk benötigt
el: Πώς θα εμφανιστούν manuy birds, 1-100, όσο περισσότερα biords τόσο καλύτερη είναι η CPU και το δίκτυο
eu: Nola agertuko diren hegazti asko, 1-100, zenbat eta biordi gehiago PUZa eta sarea hobeto behar dira
fa_ir: چگونه پرندگان manuy ظاهر می شوند، 1-100، هر چه تعداد پرندگان بیشتر باشد، CPU و شبکه بهتر مورد نیاز است.
fi: Kuinka manuy linnut näkyvät, 1-100, mitä enemmän bioreja, sitä parempi prosessori ja verkko tarvitaan
fr: Combien d'oiseaux apparaîtront, 1-100, plus il y a de biords, plus le CPU et le réseau sont nécessaires
ga: Cé mhéad éan a bheidh le feiceáil, 1-100, dá mhéad bithord is amhlaidh is fearr a bheidh an LAP agus an líonra ag teastáil
he: כמה ציפורים יופיעו, 1-100, ככל שיותר ביורדים יש צורך במעבד וברשת טובים יותר
is: Hvernig manuy fuglar munu birtast, 1-100, því fleiri biords betri CPU og net þarf
it: Quanti uccelli appariranno, 1-100, più biords, migliore sarà la CPU e la rete necessarie
nl_nl: Hoeveel vogels zullen verschijnen, 1-100, hoe meer biords, hoe beter de CPU en het netwerk nodig zijn
no: Hvor mange fugler vil vises, 1-100, jo flere fugler, jo bedre CPU og nettverk er nødvendig
pl: Ile pojawi się ptaków, 1-100, im więcej ptaków, tym lepszy jest procesor i sieć
sv: Hur många fåglar kommer att visas, 1-100, ju fler fåglar desto bättre CPU och nätverk behövs
tr: Kaç kuş görünecek, 1-100, ne kadar çok biord o kadar iyi CPU ve ağ gerekli
vi: Chim manuy sẽ xuất hiện như thế nào, 1-100, càng nhiều biords thì CPU và mạng càng tốt
zh_hans_hk: 会出现多少只鸟，1-100，鸟越多，CPU 和网络就越好
zh_tw: 會出現多少隻鳥，1-100，鳥越多，CPU 和網絡就越好

# Restarting_word
source: Restarting
ca: Reiniciant
cs: Restartování
da: Genstarter
de: Neustart
el: Επανεκκίνηση
eu: Berrabiaraztea
fa_ir: راه اندازی مجدد
fi: Käynnistetään uudelleen
fr: Redémarrage
ga: Ag atosú
he: מופעל מחדש
is: endurræsa
it: Riavvio
nl_nl: Opnieuw opstarten
no: Starter på nytt
pl: Ponowne uruchamianie
sv: Startar om
tr: Yeniden başlatma
vi: Khởi động lại
zh_hans_hk: 重启
zh_tw: 重啟

# Quitting_word
source: Quitting
ca: Deixant de fumar
cs: Konec
da: Afslut
de: Aufhören
el: Εγκατάλειψη
eu: Uztea
fa_ir: ترک کردن
fi: Lopettaminen
fr: En quittant
ga: Ag éirí as
he: מתפטר
is: Hætta
it: Smettere
nl_nl: stoppen
no: Slutter
pl: Rezygnacja
sv: Att sluta
tr: bırakma
vi: Bỏ cuộc
zh_hans_hk: 退出
zh_tw: 退出

# Quit_Message0
source: The system and other applications have not been affected. A report has been created to help identify this problem.
ca: El sistema i altres aplicacions no s'han vist afectats. S'ha creat un informe per ajudar a identificar aquest problema.
cs: Systém a další aplikace nebyly ovlivněny. Pro identifikaci tohoto problému byla vytvořena zpráva.
da: Systemet og andre applikationer er ikke blevet påvirket. En rapport er blevet oprettet for at hjælpe med at identificere dette problem.
de: Das System und andere Anwendungen sind nicht betroffen. Ein Bericht wurde erstellt, um dieses Problem zu identifizieren.
el: Το σύστημα και άλλες εφαρμογές δεν έχουν επηρεαστεί. Έχει δημιουργηθεί μια αναφορά για να βοηθήσει στον εντοπισμό αυτού του προβλήματος.
eu: Sistemak eta beste aplikazio batzuk ez dute eraginik izan. Arazo hau identifikatzen laguntzeko txosten bat sortu da.
fa_ir: سیستم و سایر برنامه ها تحت تأثیر قرار نگرفته اند. گزارشی برای کمک به شناسایی این مشکل ایجاد شده است.
fi: Järjestelmä ja muut sovellukset eivät ole vaikuttaneet. Tämän ongelman tunnistamiseksi on luotu raportti.
fr: Le système et les autres applications n'ont pas été affectés. Un rapport a été créé pour aider à identifier ce problème.
ga: Níor cuireadh isteach ar an gcóras ná ar fheidhmchláir eile. Cruthaíodh tuarascáil chun an fhadhb seo a aithint.
he: המערכת ויישומים אחרים לא הושפעו. דוח נוצר כדי לסייע בזיהוי בעיה זו.
is: Kerfið og önnur applictions hafa ekki orðið fyrir áhrifum. Skýrsla hefur verið búin til að hægt er að senda til Outworldz, LLC til að hjálpa þekkja þetta vandamál.
it: Il sistema e altre applicazioni non sono stati interessati. È stato creato un rapporto per aiutare a identificare questo problema.
nl_nl: Het systeem en andere applicaties zijn niet aangetast. Er is een rapport gemaakt om dit probleem te helpen identificeren.
no: Systemet og andre applikasjoner har ikke blitt påvirket. En rapport er laget for å hjelpe med å identifisere dette problemet.
pl: System i inne aplikacje nie zostały naruszone. Utworzono raport, który pomoże zidentyfikować ten problem.
sv: Systemet och andra applikationer har inte påverkats. En rapport har skapats för att identifiera detta problem.
tr: Sistem ve diğer uygulamalar etkilenmedi. Bu sorunu tanımlamaya yardımcı olmak için bir rapor oluşturulmuştur.
vi: Hệ thống và các ứng dụng khác không bị ảnh hưởng. Một báo cáo đã được tạo mà bạn có thể gửi đến Outworldz, LLC để giúp xác định vấn đề này.
zh_hans_hk: 系统和其他应用程序没有受到影响。已创建报告以帮助识别此问题。
zh_tw: 系統和其他應用程序沒有受到影響。已創建報告以幫助識別此問題。

# Help_Technical_text
source: Technical Mumbo Jumbo on how to configure things
ca: Mumbo Jumbo tècnic sobre com configurar les coses
cs: Technické Mumbo Jumbo o tom, jak věci nakonfigurovat
da: Teknisk Mumbo Jumbo om, hvordan man konfigurerer ting
de: Technischer Hokuspokus darüber, wie man Dinge konfiguriert
el: Τεχνικό Mumbo Jumbo για το πώς να ρυθμίσετε τα πράγματα
eu: Mumbo Jumbo teknikoa gauzak konfiguratzeko
fa_ir: Mumbo Jumbo فنی در مورد نحوه پیکربندی چیزها
fi: Tekninen Mumbo Jumbo asioiden konfiguroinnista
fr: Technique Mumbo Jumbo sur la façon de configurer les choses
ga: Teicniúil Mumbo Jumbo ar conas rudaí a chumrú
he: Mumbo Jumbo טכני על איך להגדיר דברים
is: Technical Mumbo Jumbo um hvernig á að stilla það
it: Tecnico Mumbo Jumbo su come configurare le cose
nl_nl: Technische Mumbo Jumbo over hoe dingen te configureren
no: Teknisk Mumbo Jumbo om hvordan du konfigurerer ting
pl: Technical Mumbo Jumbo o konfigurowaniu rzeczy
sv: Teknisk Mumbo Jumbo om hur man konfigurerar saker
tr: Bir şeylerin nasıl yapılandırılacağına dair Teknik Mumbo Jumbo
vi: Kỹ thuật Mumbo Jumbo về cách cấu hình mọi thứ
zh_hans_hk: 关于如何配置事物的技术 Mumbo Jumbo
zh_tw: 關於如何配置事物的技術 Mumbo Jumbo

# New_is_Done
source: New content just loaded
ca: S'acaba de carregar contingut nou
cs: Právě načten nový obsah
da: Nyt indhold er lige indlæst
de: Neue Inhalte wurden gerade geladen
el: Μόλις φορτώθηκε νέο περιεχόμενο
eu: Eduki berria kargatu berri da
fa_ir: محتوای جدید به تازگی بارگیری شده است
fi: Uusi sisältö juuri ladattu
fr: Le nouveau contenu vient d'être chargé
ga: Ábhar nua díreach luchtaithe
he: תוכן חדש נטען זה עתה
is: Nýtt efni hlaðinn bara
it: Nuovi contenuti appena caricati
nl_nl: Nieuwe inhoud zojuist geladen
no: Nytt innhold er nettopp lastet inn
pl: Właśnie wczytano nową zawartość
sv: Nytt innehåll har precis laddats in
tr: Yeni içerik yeni yüklendi
vi: Nội dung mới vừa được tải
zh_hans_hk: 刚刚加载的新内容
zh_tw: 剛剛加載的新內容

# Click_Web
source: Click to set up your Web Control Panel
ca: Feu clic per configurar el vostre tauler de control web
cs: Kliknutím nastavíte webový ovládací panel
da: Klik for at konfigurere dit webkontrolpanel
de: Klicken Sie hier, um Ihr Web Control Panel einzurichten
el: Κάντε κλικ για να ρυθμίσετε τον Πίνακα Ελέγχου Ιστού
eu: Egin klik zure Web Kontrol Panela konfiguratzeko
fa_ir: برای راه اندازی کنترل پنل وب خود کلیک کنید
fi: Napsauta määrittääksesi Web-ohjauspaneelin
fr: Cliquez pour configurer votre panneau de contrôle Web
ga: Cliceáil chun do Phainéal Rialaithe Gréasáin a shocrú
he: לחץ כדי להגדיר את לוח הבקרה של האינטרנט שלך
is: Smelltu til að setja upp vefsíðu stjórnborðinu þínu
it: Fare clic per configurare il Pannello di controllo Web
nl_nl: Klik om uw webconfiguratiescherm in te stellen
no: Klikk for å sette opp webkontrollpanelet
pl: Kliknij, aby skonfigurować panel sterowania w sieci
sv: Klicka för att ställa in din webbkontrollpanel
tr: Web Kontrol Panelinizi kurmak için tıklayın
vi: Nhấp để thiết lập Bảng điều khiển web của bạn
zh_hans_hk: 单击以设置您的 Web 控制面板
zh_tw: 單擊以設置您的 Web 控制面板

# Updating_Ports_word
source: Updating Ports
ca: Actualització de Ports
cs: Aktualizace portů
da: Opdatering af porte
de: Ports aktualisieren
el: Ενημέρωση θυρών
eu: Portuak eguneratzen
fa_ir: به روز رسانی پورت ها
fi: Porttien päivittäminen
fr: Mise à jour des ports
ga: Calafoirt á nuashonrú
he: עדכון יציאות
is: Uppfærir Hafnir
it: Aggiornamento delle porte
nl_nl: Poorten bijwerken
no: Oppdatering av porter
pl: Aktualizowanie portów
sv: Uppdaterar portar
tr: Bağlantı Noktalarını Güncelleme
vi: Cập nhật các cổng
zh_hans_hk: 更新端口
zh_tw: 更新端口

# Not_Normal
source: Not normally enforced by Opensim. Viewer will not show more than 45,000. Setting this here and enabling this in settings will enforce the limit and may return prims!
ca: Normalment no aplicat per Opensim. L'espectador no mostrarà més de 45.000. Configurar-ho aquí i activar-ho a la configuració farà complir el límit i pot tornar els prims!
cs: Opensim běžně nevynucuje. Divák neukáže více než 45 000. Nastavením zde a povolením v nastavení se vynucuje limit a může vrátit prim!
da: Håndhæves normalt ikke af Opensim. Seeren vil ikke vise mere end 45.000. Hvis du indstiller dette her og aktiverer dette i indstillingerne, håndhæves grænsen og kan returnere prims!
de: Wird normalerweise nicht von Opensim erzwungen. Viewer zeigt nicht mehr als 45.000. Wenn Sie dies hier einstellen und in den Einstellungen aktivieren, wird das Limit erzwungen und es können Prims zurückgegeben werden!
el: Κανονικά δεν επιβάλλεται από το Opensim. Ο θεατής δεν θα εμφανίσει περισσότερα από 45.000. Η ρύθμιση αυτού εδώ και η ενεργοποίηση αυτού στις ρυθμίσεις θα επιβάλει το όριο και μπορεί να επιστρέψει prims!
eu: Normalean ez du Opensim-ek ezartzen. Ikusleak ez ditu 45.000 baino gehiago erakutsiko. Hau hemen ezartzeak eta hau ezarpenetan gaituz gero, muga betearaziko da eta baliteke prims itzultzea!
fa_ir: به طور معمول توسط Opensim اعمال نمی شود. بیننده بیش از 45000 نمایش نمی دهد. تنظیم این در اینجا و فعال کردن آن در تنظیمات محدودیت را اعمال می کند و ممکن است prims را برگرداند!
fi: Opensim ei yleensä pakota sitä. Katsoja ei näytä enempää kuin 45 000. Tämän asettaminen tässä ja sen käyttöönotto asetuksissa ottaa rajan käyttöön ja saattaa palauttaa alkulukuja!
fr: Normalement pas appliqué par Opensim. Viewer ne montrera pas plus de 45 000. Définir ceci ici et l'activer dans les paramètres appliquera la limite et peut renvoyer des prims !
ga: Ní chuireann Opensim i bhfeidhm de ghnáth. Ní thaispeánfaidh lucht féachana níos mó ná 45,000. Má shocraítear é seo anseo agus é seo a chumasú i socruithe, cuirfear an teorainn i bhfeidhm agus d'fhéadfadh sé go gcuirfí primeanna ar ais!
he: לא נאכף בדרך כלל על ידי Opensim. הצופה לא יציג יותר מ-45,000. הגדרה זו כאן והפעלת זאת בהגדרות תאכוף את המגבלה ועלולה להחזיר פרימים!
is: Yfirleitt ekki framfylgt með Opensim. Viewer mun ekki sýna meira en 45.000. Setja þetta hér og gera þetta í stillingum símans framfylgja mörkin og komið aftur prims!
it: Normalmente non imposto da Opensim. Il visualizzatore non mostrerà più di 45.000. Impostarlo qui e abilitarlo nelle impostazioni applicherà il limite e potrebbe restituire prim!
nl_nl: Wordt normaal gesproken niet afgedwongen door Opensim. De kijker zal niet meer dan 45.000 tonen. Als u dit hier instelt en dit in de instellingen inschakelt, wordt de limiet afgedwongen en kunnen prims worden geretourneerd!
no: Håndheves vanligvis ikke av Opensim. Seeren vil ikke vise mer enn 45 000. Hvis du setter dette her og aktiverer dette i innstillingene, håndheves grensen og kan returnere prims!
pl: Zwykle nie jest egzekwowane przez Opensim. Przeglądarka nie pokaże więcej niż 45 000. Ustawienie tego tutaj i włączenie tego w ustawieniach wymusi limit i może zwrócić liczby podstawowe!
sv: Verkställs normalt inte av Opensim. Tittaren kommer inte att visa fler än 45 000. Om du ställer in detta här och aktiverar detta i inställningarna upprätthålls gränsen och kan returnera prims!
tr: Normalde Opensim tarafından uygulanmaz. İzleyici 45.000'den fazla göstermeyecektir. Bunu burada ayarlamak ve bunu ayarlarda etkinleştirmek sınırı zorlayacak ve primleri döndürebilir!
vi: Thường không được Opensim thực thi. Người xem sẽ không hiển thị nhiều hơn 45.000. Đặt điều này ở đây và bật tính năng này trong cài đặt sẽ thực thi giới hạn và có thể trả về mồi!
zh_hans_hk: Opensim 通常不强制执行。查看器不会显示超过 45,000 个。在此处设置并在设置中启用此设置将强制执行限制并可能返回 prims！
zh_tw: Opensim 通常不強制執行。查看器不會顯示超過 45,000 個。在此處設置並在設置中啟用此設置將強制執行限制並可能返回 prims！
