Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# Please_enter
source: Please enter a valid DNS name such as 'name.outworldz.net', or register for one at http://www.noip.com
ca: Introduïu un nom DNS vàlid, com ara "name.outworldz.net", o registreu-ne un a http://www.noip.com
cs: Zadejte prosím platný DNS název, např. 'name.outworldz.net', nebo se zaregistrujte na http://www.noip.com
da: Indtast venligst et gyldigt DNS-navn såsom 'name.outworldz.net', eller tilmeld dig et på http://www.noip.com
de: Bitte geben Sie einen gültigen DNS-Namen wie „name.outworldz.net“ ein oder registrieren Sie sich für einen unter http://www.noip.com
el: Εισαγάγετε ένα έγκυρο όνομα DNS όπως "name.outworldz.net" ή εγγραφείτε για ένα στη διεύθυνση http://www.noip.com
eu: Mesedez, idatzi baliozko DNS izen bat, esate baterako, 'name.outworldz.net', edo erregistratu bat http://www.noip.com helbidean
fa_ir: لطفاً یک نام DNS معتبر مانند 'name.outworldz.net' وارد کنید، یا برای آن در http://www.noip.com ثبت نام کنید.
fi: Anna kelvollinen DNS-nimi, kuten 'name.outworldz.net', tai rekisteröidy sellaiseksi osoitteessa http://www.noip.com
fr: Veuillez saisir un nom DNS valide, tel que "nom.outworldz.net", ou inscrivez-vous pour en obtenir un sur http://www.noip.com
ga: Cuir isteach ainm DNS bailí ar nós 'name.outworldz.net', nó cláraigh ag http://www.noip.com
he: אנא הזן שם DNS חוקי כגון 'name.outworldz.net', או הירשם לשם בכתובת http://www.noip.com
is: Sláðu inn gilt DNS nafn eins og "name.outworldz.net", eða skrá sig fyrir eitt í http://www.noip.com
it: Inserisci un nome DNS valido come 'name.outworldz.net', o registrati per uno su http://www.noip.com
nl_nl: Voer een geldige DNS-naam in, zoals 'name.outworldz.net', of registreer er een op http://www.noip.com
no: Vennligst skriv inn et gyldig DNS-navn, for eksempel 'name.outworldz.net', eller registrer deg for et på http://www.noip.com
pl: Wprowadź prawidłową nazwę DNS, taką jak „name.outworldz.net”, lub zarejestruj się na http://www.noip.com
sv: Vänligen ange ett giltigt DNS-namn som "name.outworldz.net", eller registrera dig för ett på http://www.noip.com
tr: Lütfen 'name.outworldz.net' gibi geçerli bir DNS adı girin veya http://www.noip.com adresinden kaydolun.
vi: Vui lòng nhập tên DNS hợp lệ, chẳng hạn như 'name.outworldz.net' hoặc đăng ký một tên tại http://www.noip.com
zh_hans_hk: 请输入有效的 DNS 名称，例如“name.outworldz.net”，或在 http://www.noip.com 注册一个
zh_tw: 請輸入有效的 DNS 名稱，例如“name.outworldz.net”，或在 http://www.noip.com 註冊一個

# NVNonPhysPrim
source: Not a valid Non-Physical Prim Max Value. Must be greater than 0
ca: No és un valor màxim no físic vàlid. Ha de ser superior a 0
cs: Neplatná nefyzická maximální hodnota. Musí být větší než 0
da: Ikke en gyldig ikke-fysisk Prim Max-værdi. Skal være større end 0
de: Kein gültiger nicht-physischer Prim-Max-Wert. Muss größer als 0 sein
el: Δεν είναι έγκυρη μη φυσική αρχική μέγιστη τιμή. Πρέπει να είναι μεγαλύτερο από 0
eu: Ez da baliozko Prim Max Balio fisikoa. 0 baino handiagoa izan behar du
fa_ir: یک مقدار غیر فیزیکی Prim Max معتبر نیست. باید بزرگتر از 0 باشد
fi: Ei kelvollinen ei-fyysinen prim maksimiarvo. On oltava suurempi kuin 0
fr: Il ne s'agit pas d'une valeur Prim Max non physique valide. Doit être supérieur à 0
ga: Ní Luach Prim Max Neamhfhisiciúil bailí é. Caithfidh sé a bheith níos mó ná 0
he: לא ערך ראשוני תקף שאינו פיזי. חייב להיות גדול מ-0
is: Ekki gilt Non-Líkamleg Prim Max Value. Verður að vera hærri en 0
it: Non è un valore massimo di Prim non fisico valido. Deve essere maggiore di 0
nl_nl: Geen geldige niet-fysieke Prim Max-waarde. Moet groter zijn dan 0
no: Ikke en gyldig ikke-fysisk primærmaksverdi. Må være større enn 0
pl: Nie jest to prawidłowa niefizyczna maksymalna wartość pierwotna. Musi być większa niż 0
sv: Inte ett giltigt icke-fysiskt primärt maxvärde. Måste vara större än 0
tr: Geçerli bir Fiziksel Olmayan Prim Maks Değeri değil. 0'dan büyük olmalı
vi: Không phải là một giá trị tối đa phi vật lý không hợp lệ. Phải lớn hơn 0
zh_hans_hk: 不是有效的非物理 Prim 最大值。必须大于 0
zh_tw: 不是有效的非物理 Prim 最大值。必須大於 0

# Diagnostics_port_word
source: Diagnostics Port
ca: Port de diagnòstic
cs: Diagnostický port
da: Diagnostikport
de: Diagnoseport
el: Θύρα διάγνωσης
eu: Diagnostiko Portua
fa_ir: پورت تشخیصی
fi: Diagnostiikkaportti
fr: Port de diagnostic
ga: Port Diagnóisic
he: יציאת אבחון
it: Porta diagnostica
nl_nl: Diagnosepoort
no: Diagnostikkport
pl: Port diagnostyczny
sv: Diagnostikport
tr: Tanılama Bağlantı Noktası
vi: Cổng chẩn đoán
zh_hans_hk: 诊断端口
zh_tw: 診斷端口

# Teleporter_Enable_word
source: Teleport Sign Enable
ca: Habilita el senyal de teleport
cs: Povolit znamení teleportu
da: Teleport Sign Aktiver
de: Teleport-Zeichen aktivieren
el: Ενεργοποίηση υπογραφής τηλεμεταφοράς
eu: Teleport seinalea gaitu
fa_ir: فعال کردن علامت Teleport
fi: Teleport Sign Ota käyttöön
fr: Activer le signe de téléportation
ga: Cumasaigh Comhartha Teleport
he: הפעלת סימן טלפורט
is: teleporter Virkja
it: Abilita segno di teletrasporto
nl_nl: Teleport-teken inschakelen
no: Teleport Sign Aktiver
pl: Włącz znak teleportacji
sv: Teleport Sign Aktivera
tr: Işınlanma İşareti Etkinleştir
vi: Bật dấu hiệu dịch chuyển
zh_hans_hk: 传送标志启用
zh_tw: 傳送標誌啟用

# Low_High
source: Low And high water marks in meters
ca: Marques d'aigua baixa i alta en metres
cs: Nízká a vysoká hladina vody v metrech
da: Lave og høje vandmærker i meter
de: Niedrig- und Hochwassermarken in Metern
el: Σημάδια χαμηλού και υψηλού νερού σε μέτρα
eu: Ur baxuak eta altuak metrotan
fa_ir: علائم کم و زیاد آب بر حسب متر
fi: Matala ja korkea veden merkit metreinä
fr: Marges basses et hautes en mètres
ga: Íseal Agus marcanna uisce ard i méadair
he: סימני מים נמוכים וגבוהים במטרים
is: Lág og há vatn skytta í metrum
it: Segni di acqua bassa e alta in metri
nl_nl: Laag- en hoogwatermerken in meters
no: Lave og høye vannmerker i meter
pl: Oznaczenia niskiego i wysokiego poziomu wody w metrach
sv: Låga och höga vattenmärken i meter
tr: Metre cinsinden düşük ve yüksek su işaretleri
vi: Dấu nước thấp và cao tính bằng mét
zh_hans_hk: 以米为单位的低水位线和高水位线
zh_tw: 以米為單位的低水位線和高水位線

# Click_Physics
source: Click to set up default Physics
ca: Feu clic per configurar la física predeterminada
cs: Kliknutím nastavíte výchozí fyziku
da: Klik for at konfigurere standardfysik
de: Klicken Sie hier, um die Standardphysik einzurichten
el: Κάντε κλικ για να ρυθμίσετε την προεπιλεγμένη Φυσική
eu: Egin klik lehenetsitako Fisika konfiguratzeko
fa_ir: برای تنظیم فیزیک پیش فرض کلیک کنید
fi: Napsauta määrittääksesi oletusfysiikan
fr: Cliquez pour configurer la physique par défaut
ga: Cliceáil chun Fisic réamhshocraithe a shocrú
he: לחץ כדי להגדיר את הפיזיקה המוגדרת כברירת מחדל
is: Smelltu til að setja upp sjálfgefið Eðlisfræði
it: Fare clic per impostare la fisica predefinita
nl_nl: Klik om de standaard natuurkunde in te stellen
no: Klikk for å sette opp standard fysikk
pl: Kliknij, aby skonfigurować domyślną fizykę
sv: Klicka för att ställa in standardfysik
tr: Varsayılan Fizik'i ayarlamak için tıklayın
vi: Nhấp để thiết lập Vật lý mặc định
zh_hans_hk: 单击以设置默认物理场
zh_tw: 單擊以設置默認物理場

source: View Logs
ca: Veure registres
cs: Zobrazit protokoly
da: Se logfiler
de: Protokolle anzeigen
el: Προβολή αρχείων καταγραφής
eu: Ikusi Erregistroak
fa_ir: دیدن گزارش وقایع
fi: Näytä lokit
fr: Regardes les connexions
ga: Logchomhaid Amharc
he: הצגת יומנים
is: útsýni Logs
it: Visualizza registri
nl_nl: Logboeken bekijken
no: Vis logger
pl: Zobacz rejestry
sv: Visa loggar
tr: Günlükleri Görüntüle
vi: Xem các bản ghi
zh_hans_hk: 查看日志
zh_tw: 查看日誌

# Keep_for_Days_word
source: Keep for days
ca: Guardar durant dies
cs: Uchovávejte několik dní
da: Hold i dagevis
de: Tage halten
el: Κρατήστε για μέρες
eu: Mantendu egunez
fa_ir: روزها نگه دارید
fi: Säilytä päiviä
fr: Garder pendant des jours
ga: Coinnigh ar feadh laethanta
he: לשמור במשך ימים
is: Halda daga
it: Conserva per giorni
nl_nl: Dagen bewaren
no: Hold i flere dager
pl: Zachowaj przez kilka dni
sv: Håll i dagar
tr: günlerce sakla
vi: Giữ trong nhiều ngày
zh_hans_hk: 保留几天
zh_tw: 保存幾天

# Suspended_word
source: Suspended
ca: Suspès
cs: Pozastaveno
da: Suspenderet
de: Suspendiert
el: Ανασταλεί
eu: Etenda
fa_ir: معلق
fi: Keskeytetty
fr: Suspendu
ga: Ar fionraí
he: מוּשׁהֶה
is: Frestað
it: Sospeso
nl_nl: Geschorst
no: Suspendert
pl: Zawieszony
sv: Upphängd
tr: Askıya alınmış
vi: Bị đình chỉ
zh_hans_hk: 暂停
zh_tw: 暫停

# Installing_word
source: Installing. Please wait ...
ca: Instal·lació. Si us plau, espereu...
cs: Instalace. Prosím, čekejte ...
da: Installerer. Vent venligst ...
de: Installieren. Warten Sie mal ...
el: Εγκατάσταση. Παρακαλώ περιμένετε ...
eu: Instalatzen. Itxaron mesedez ...
fa_ir: در حال نصب لطفا صبر کنید ...
fi: Asennus. Odota ...
fr: Installation. S'il vous plaît, attendez ...
ga: Suiteáil. Fán le do thoil ...
he: מתקין. המתן בבקשה ...
is: Set. Vinsamlegast bíðið ...
it: Installazione. Attendere prego ...
nl_nl: Installeren. Even geduld aub ...
no: Installerer. Vennligst vent ...
pl: Instalowanie. Proszę czekać ...
sv: Installerar. Vänta ...
tr: yükleniyor. Lütfen bekle ...
vi: Đang cài đặt. Vui lòng đợi ...
zh_hans_hk: 安装。请稍等 ...
zh_tw: 安裝。請稍等 ...

# NVMaxAgents
source: Not a valid Maximujm number of Agents Value. Must be greater than 0.
ca: No és un nombre màxim vàlid de valor d'agents. Ha de ser superior a 0.
cs: Neplatný maximální počet hodnot agentů. Musí být větší než 0.
da: Ikke et gyldigt maksimum antal agenterværdier. Skal være større end 0.
de: Keine gültige maximale Anzahl von Agenten Wert. Muss größer als 0 sein.
el: Δεν είναι έγκυρος Μέγιστος αριθμός αντιπροσώπων Τιμή. Πρέπει να είναι μεγαλύτερο από 0.
eu: Ez da baliozko Gehienezko Agenteen Balio kopurua. 0 baino handiagoa izan behar du.
fa_ir: حداکثر تعداد مجاز ارزش نماینده معتبر نیست. باید بزرگتر از 0 باشد.
fi: Virheellinen Agents-arvon enimmäismäärä. On oltava suurempi kuin 0.
fr: Il ne s'agit pas d'un nombre maximal valide de valeur d'agents. Doit être supérieur à 0.
ga: Ní huaslíon bailí de Luach Gníomhairí é. Caithfidh sé a bheith níos mó ná 0.
he: לא מספר מקסימום חוקי של ערך סוכנים. חייב להיות גדול מ-0.
is: Ekki gild Maximujm fjöldi umboðsmanna Gildi. Verður að vera hærri en 0.
it: Non un numero massimo valido di agenti Value. Deve essere maggiore di 0.
nl_nl: Geen geldig maximaal aantal agentenwaarde. Moet groter zijn dan 0.
no: Ikke et gyldig maksimalt antall agentverdier. Må være større enn 0.
pl: Nieprawidłowa maksymalna liczba agentów wartości. Musi być większa niż 0.
sv: Inte ett giltigt Maximujm antal agentsvärde. Måste vara större än 0.
tr: Geçerli bir Maksimum Ajan Değeri sayısı değil. 0'dan büyük olmalıdır.
vi: Không phải là số lượng Maximujm hợp lệ của Giá trị đại lý. Phải lớn hơn 0.
zh_hans_hk: 不是有效的最大代理值数。必须大于 0。
zh_tw: 不是有效的最大代理值數。必須大於 0。

# Max_Dist
source: Max distance for other birds to be considered in the same flock
ca: Distància màxima perquè altres ocells es considerin en el mateix ramat
cs: Maximální vzdálenost pro ostatní ptáky, které je třeba vzít v úvahu ve stejném hejnu
da: Max afstand for andre fugle, der skal tages i betragtning i samme flok
de: Maximaler Abstand für andere Vögel, die in derselben Herde berücksichtigt werden müssen
el: Μέγιστη απόσταση για άλλα πτηνά που πρέπει να ληφθούν υπόψη στο ίδιο σμήνος
eu: Beste hegaztiak artalde berean kontuan hartzeko gehienezko distantzia
fa_ir: حداکثر فاصله برای سایر پرندگان در همان گله در نظر گرفته شود
fi: Saman parven muiden lintujen enimmäisetäisyys
fr: Distance maximale pour les autres oiseaux à considérer dans le même troupeau
ga: Uasfhad d'éin eile le cur san áireamh sa tréad céanna
he: המרחק המקסימלי עבור ציפורים אחרות שייחשבו באותה להקה
is: Max vegalengd fyrir aðra fugla til að hafa í huga við sama hópnum
it: Distanza massima per altri uccelli da considerare nello stesso stormo
nl_nl: Maximale afstand voor andere vogels die in dezelfde kudde in aanmerking moeten worden genomen
no: Maks avstand for andre fugler som skal vurderes i samme flokk
pl: Maksymalna odległość dla innych ptaków, które należy uwzględnić w tym samym stadzie
sv: Max avstånd för andra fåglar som ska beaktas i samma flock
tr: Aynı sürüde diğer kuşların dikkate alınması için maksimum mesafe
vi: Khoảng cách tối đa để các loài chim khác được coi là trong cùng một đàn
zh_hans_hk: 同一群中其他鸟类的最大距离
zh_tw: 同一群中其他鳥類的最大距離

source: Internet address
ca: Adreça d'Internet
cs: internetová adresa
da: Internetadresse
de: Internetadresse
el: Διεύθυνση Διαδικτύου
eu: Interneteko helbidea
fa_ir: نشانی اینترنتی
fi: Internet-osoite
fr: adresse Internet
ga: Seoladh Idirlín
he: כתובת אינטרנט
is: veffang
it: Indirizzo Internet
nl_nl: internet adres
no: Internett-adresse
pl: adres internetowy
sv: Internetadress
tr: internet adresi
vi: địa chỉ Internet
zh_hans_hk: 互联网地址
zh_tw: 互聯網地址

# SmartStartEnable
source: Smart Start (Alpha code) setting
ca: Configuració d'inici intel·ligent (codi alfa).
cs: Nastavení Smart Start (Alfa kód).
da: Smart Start (alfakode) indstilling
de: Smart Start (Alphacode)-Einstellung
el: Ρύθμιση Smart Start (Alpha code).
eu: Smart Start (Alfa kodea) ezarpena
fa_ir: تنظیم شروع هوشمند (کد آلفا).
fi: Smart Start (Alfa-koodi) -asetus
fr: Réglage Smart Start (code alpha)
ga: Socrú Tosaigh Cliste (cód alfa).
he: הגדרת Smart Start (קוד אלפא).
is: Smart Start (Alpha code) stilling
it: Impostazione Smart Start (codice alfa).
nl_nl: Instelling Smart Start (alfacode)
no: Smart Start (alfakode) innstilling
pl: Ustawienie inteligentnego startu (kod alfa)
sv: Smart Start (alfakod) inställning
tr: Akıllı Başlatma (Alfa kodu) ayarı
vi: Cài đặt Khởi động Thông minh (Mã Alpha)
zh_hans_hk: 智能启动（字母代码）设置
zh_tw: 智能啟動（字母代碼）設置

# Auto_Startup_word
source: Automatic Startup
ca: Engegada automàtica
cs: Automatické spuštění
da: Automatisk opstart
de: Automatischer Start
el: Αυτόματη εκκίνηση
eu: Abiarazi automatikoa
fa_ir: راه اندازی خودکار
fi: Automaattinen käynnistys
fr: Démarrage automatique
ga: Tosaithe Uathoibríoch
he: הפעלה אוטומטית
is: Sjálfvirk gangsetning
it: Avvio automatico
nl_nl: Automatisch opstarten
no: Automatisk oppstart
pl: Automatyczne uruchamianie
sv: Automatisk start
tr: Otomatik Başlatma
vi: Khởi động tự động
zh_hans_hk: 自动启动
zh_tw: 自動啟動

# No_Autobackup
source: No Automatic OAR backup
ca: No hi ha còpia de seguretat OAR automàtica
cs: Žádné automatické zálohování OAR
da: Ingen automatisk OAR backup
de: Keine automatische OAR-Sicherung
el: Δεν υπάρχει αυτόματη δημιουργία αντιγράφων ασφαλείας OAR
eu: Ez dago OAR babeskopia automatikorik
fa_ir: بدون پشتیبان گیری خودکار OAR
fi: Ei automaattista OAR-varmuuskopiointia
fr: Pas de sauvegarde OAR automatique
ga: Gan cúltaca Uathoibríoch OAR
he: אין גיבוי OAR אוטומטי
is: engin sjálfvirkri afritun
it: Nessun backup OAR automatico
nl_nl: Geen automatische OAR-back-up
no: Ingen automatisk OAR backup
pl: Brak automatycznej kopii zapasowej OAR
sv: Ingen automatisk OAR-backup
tr: Otomatik OAR yedeklemesi yok
vi: Không có sao lưu OAR tự động
zh_hans_hk: 没有自动 OAR 备份
zh_tw: 沒有自動 OAR 備份

# Last_Name_Word
source: Last Name
ca: Cognom
cs: Příjmení
da: Efternavn
de: Nachname
el: Επίθετο
eu: Abizena
fa_ir: نام خانوادگی
fi: Sukunimi
fr: Nom de famille
ga: Sloinne
he: שם משפחה
is: Eftirnafn
it: Cognome
nl_nl: Achternaam
no: Etternavn
pl: Nazwisko
sv: Efternamn
tr: Soy isim
vi: Họ
zh_hans_hk: 姓
zh_tw: 姓

# Birds_word
source: Birds
ca: Ocells
cs: Ptactvo
da: Fugle
de: Vögel
el: Πουλιά
eu: Txoriak
fa_ir: پرنده ها
fi: Linnut
fr: Des oiseaux
ga: Éin
he: ציפורים
is: fuglar
it: Uccelli
nl_nl: vogels
no: Fugler
pl: Ptaki
sv: Fåglar
tr: kuşlar
vi: Chim
zh_hans_hk: 鸟类
zh_tw: 鳥類

source: Hebrew
ca: hebreu
cs: hebrejština
da: hebraisk
de: hebräisch
el: Εβραϊκά
eu: hebreera
fa_ir: عبری
fi: heprealainen
fr: hébreu
ga: Eabhrais
he: עִברִית
it: ebraico
nl_nl: Hebreeuws
no: Hebraisk
pl: hebrajski
sv: hebreiska
tr: İbranice
vi: Tiếng Do Thái
zh_hans_hk: 希伯来语
zh_tw: 希伯來語

# Warn_word
source: Warn
ca: Avisar
cs: Varovat
da: Advare
de: Warnen
el: Προειδοποιώ
eu: Abisu
fa_ir: هشدار دهید
fi: Varoittaa
fr: Prévenir
ga: Rabhadh
he: לְהַזהִיר
it: Avvisare
nl_nl: Waarschuwen
no: Varsle
pl: Ostrzegać
sv: Varna
tr: Uyarmak
vi: Cảnh báo
zh_hans_hk: 警告
zh_tw: 警告

# Web
source: Web Control Panel
ca: Tauler de control web
cs: Webový ovládací panel
da: Web kontrolpanel
de: Web-Systemsteuerung
el: Πίνακας ελέγχου Web
eu: Web Kontrol Panela
fa_ir: کنترل پنل وب
fi: Web-ohjauspaneeli
fr: Panneau de configuration Web
ga: Painéal Rialúcháin Gréasáin
he: לוח בקרה באינטרנט
it: Pannello di controllo web
nl_nl: Webconfiguratiescherm
no: Nettkontrollpanel
pl: Internetowy panel sterowania
sv: Webbkontrollpanelen
tr: Web Kontrol Paneli
vi: Bảng điều khiển web
zh_hans_hk: 网页控制面板
zh_tw: 網頁控制面板

source: resolved
ca: resolt
cs: vyřešeno
da: løst
de: Aufgelöst
el: επιλυθεί
eu: konponduta
fa_ir: حل شد
fi: ratkaistu
fr: résolu
ga: réitithe
he: נפתר
is: leyst
it: risolto
nl_nl: opgelost
no: løst
pl: rozwiązany
sv: löst
tr: çözüldü
vi: đã giải quyết
zh_hans_hk: 解决
zh_tw: 解決

# Shutdown_word
source: Shutdown
ca: Tancar
cs: Vypnout
da: Lukke ned
de: Stilllegen
el: ΤΕΡΜΑΤΙΣΜΟΣ ΛΕΙΤΟΥΡΓΙΑΣ
eu: Itzali
fa_ir: خاموش شدن
fi: Sammuttaa
fr: Fermer
ga: Múchadh
he: לכבות
is: lokun
it: Spegnimento
nl_nl: Stilgelegd
no: Skru av
pl: Zamknąć
sv: Stänga av
tr: Kapat
vi: Tắt
zh_hans_hk: 关闭
zh_tw: 關閉

# Group_Ports_word
source: Group Port
ca: Port del grup
cs: Skupinový port
da: Gruppehavn
de: Gruppenport
eu: Taldeko Portua
fa_ir: بندر گروهی
fi: Ryhmäportti
fr: Port de groupe
ga: Port Grúpa
he: נמל קבוצתי
it: Porta di gruppo
nl_nl: Groepspoort
no: Gruppehavn
pl: Port grupy
sv: Grupphamn
tr: Grup Bağlantı Noktası
vi: Cảng nhóm
zh_hans_hk: 组端口
zh_tw: 組端口

# AxisXTitle
source: 10 Minutes
ca: 10 minuts
cs: 10 minut
da: 10 minutter
de: 10 Minuten
el: 10 λεπτά
eu: 10 minutu
fa_ir: 10 دقیقه
fi: 10 minuuttia
ga: 10 Nóiméad
he: 10 דקות
is: 10 mínútur
it: 10 minuti
nl_nl: 10 minuten
no: 10 minutter
pl: 10 minut
sv: 10 minuter
tr: 10 dakika
vi: 10 phút
zh_hans_hk: 10分钟
zh_tw: 10分鐘

# Viewer_Greeting_word
source: Viewer Greeting
ca: Salutació de l'espectador
cs: Pozdrav diváka
da: Seerhilsen
de: Zuschauergruß
el: Χαιρετισμός θεατή
eu: Ikuslearen agurra
fa_ir: سلام بیننده
fi: Katsojan tervehdys
fr: Message d'accueil du spectateur
ga: Beannacht an Amharcóra
he: ברכת צופה
is: áhorfandi Kveðja
it: Saluto dello spettatore
nl_nl: Kijkersgroet
no: Seerhilsen
pl: Powitanie widza
sv: Tittarhälsning
tr: İzleyici Karşılaması
vi: Lời chào của người xem
zh_hans_hk: 观众问候
zh_tw: 觀眾問候

# Use_Default_word
source: Use Default
ca: Ús per defecte
cs: Použít výchozí
da: Brug standard
de: Verwende den Standard
el: Χρησιμοποιήστε την προεπιλογή
eu: Erabili lehenetsia
fa_ir: استفاده به طور پیش فرض
fi: Käytä oletusta
fr: L'utilisation par défaut
ga: Úsáid Réamhshocrú
he: השתמש בברית המחדל
is: Nota Default
it: Usa Predefinito
nl_nl: Gebruik standaard
no: Bruk standard
pl: Zastosowanie domyślne
sv: Använd standard
tr: Varsayılanı Kullan
vi: Sử dụng mặc định
zh_hans_hk: 默认情况下使用
zh_tw: 默認情況下使用

# WaterWord
source: Water
ca: Aigua
cs: Voda
da: Vand
de: Wasser
el: Νερό
eu: Ura
fa_ir: اب
fi: Vesi
fr: Eau
ga: Uisce
he: מים
is: Vatn
it: Acqua
no: Vann
pl: Woda
sv: Vatten
tr: su
vi: Nước
zh_hans_hk: 水
zh_tw: 水

# Click_to_View_this_word
source: Click to view this
ca: Feu clic per veure això
cs: Kliknutím zobrazíte toto
da: Klik for at se dette
de: Klicken Sie hier, um dies anzuzeigen
el: Κάντε κλικ για να το δείτε
eu: Egin klik hau ikusteko
fa_ir: برای مشاهده این مطلب کلیک کنید
fi: Napsauta nähdäksesi tämän
fr: Cliquez pour voir ceci
ga: Cliceáil chun é seo a fheiceáil
he: לחץ כדי לצפות בזה
is: Smelltu til að skoða þessa
it: Fare clic per visualizzare questo
nl_nl: Klik om dit te bekijken
no: Klikk for å se dette
pl: Kliknij, aby to zobaczyć
sv: Klicka för att se detta
tr: Bunu görüntülemek için tıklayın
vi: Bấm để xem cái này
zh_hans_hk: 点击查看这个
zh_tw: 點擊查看這個

source: Setup Voice Service
ca: Configura el servei de veu
cs: Nastavení hlasové služby
da: Konfigurer stemmetjeneste
de: Sprachdienst einrichten
el: Ρύθμιση υπηρεσίας φωνής
eu: Konfiguratu Ahots Zerbitzua
fa_ir: راه اندازی سرویس صوتی
fi: Määritä äänipalvelu
fr: Configurer le service vocal
ga: Socrú Seirbhís Gutha
he: הגדר שירות קול
is: Skipulag Voice Þjónusta
it: Imposta servizio vocale
nl_nl: Spraakservice instellen
no: Konfigurer taletjeneste
pl: Skonfiguruj usługę głosową
sv: Konfigurera rösttjänst
tr: Ses Hizmeti Kurulumu
vi: Thiết lập dịch vụ thoại
zh_hans_hk: 设置语音服务
zh_tw: 設置語音服務

source: Norwegian
ca: noruec
cs: norský
da: Norsk
de: norwegisch
el: Νορβηγός
eu: Norvegiara
fa_ir: نروژی
fi: Norjan kieli
fr: norvégien
ga: Ioruais
he: נורבגית
it: norvegese
nl_nl: Noors
no: norsk
pl: norweski
sv: norska
tr: Norveççe
vi: Nauy
zh_hans_hk: 挪威
zh_tw: 挪威

# About_word
source: About
ca: Sobre
cs: O
da: Om
de: Um
el: Σχετικά με
eu: Buruz
fa_ir: در باره
fi: Noin
fr: À propos de
ga: Faoi
he: על אודות
is: um
it: Di
nl_nl: Over
no: Om
pl: O
sv: Handla om
tr: Hakkında
vi: Trong khoảng
zh_hans_hk: 关于
zh_tw: 關於

# NoLogin_word
source: No Login
ca: Sense inici de sessió
cs: Žádné přihlášení
da: Intet login
de: Keine Anmeldung
el: Χωρίς Σύνδεση
eu: Saioa hasi gabe
fa_ir: بدون ورود
fi: Ei kirjautumista
fr: Pas de connexion
ga: Uimh Logáil Isteach
he: אין התחברות
is: Engin innskráning
it: Nessun accesso
nl_nl: Geen login
no: Ingen pålogging
pl: Brak logowania
sv: Ingen inloggning
tr: Giriş Yok
vi: Không có đăng nhập
zh_hans_hk: 没有登录
zh_tw: 沒有登錄

source: Network Diagnostics
ca: Diagnòstic de xarxa
cs: Diagnostika sítě
da: Netværksdiagnostik
de: Netzwerkdiagnose
el: Διαγνωστικά Δικτύων
eu: Sareko diagnostikoak
fa_ir: تشخیص شبکه
fi: Verkkodiagnostiikka
fr: Diagnostic réseau
ga: Diagnóisic Líonra
he: אבחון רשת
is: netgreiningu
it: Diagnostica di rete
nl_nl: Netwerkdiagnose
no: Nettverksdiagnostikk
pl: Diagnostyka sieci
sv: Nätverksdiagnostik
tr: Ağ Tanılama
vi: Chẩn đoán mạng
zh_hans_hk: 网络诊断
zh_tw: 網絡診斷

# Asset_Cache_word
source: Asset Cache
ca: Memòria cau d'actius
cs: Mezipaměť aktiv
da: Cache af aktiver
el: Προσωρινή μνήμη περιουσιακών στοιχείων
eu: Aktiboen cachea
fa_ir: حافظه پنهان دارایی
fr: Cache d'actifs
ga: Taisce Sócmhainní
he: מטמון נכסים
is: eign Cache
it: Cache delle risorse
nl_nl: Activacache
pl: Pamięć podręczna zasobów
sv: Tillgångscache
tr: Varlık Önbelleği
vi: Bộ nhớ cache nội dung
zh_hans_hk: 资产缓存
zh_tw: 資產緩存

source: Load Terrain
ca: Carregar el terreny
cs: Načíst terén
da: Indlæs terræn
de: Gelände laden
el: Έδαφος φορτίου
eu: Karga Lurra
fa_ir: بارگذاری زمین
fi: Lataa maastoa
fr: Charger le relief
ga: Tír-raon Luchtaigh
he: טען שטח
is: hlaða Landsvæði
it: Carica terreno
nl_nl: Terrein laden
no: Last terreng
pl: Załaduj teren
sv: Ladda terräng
tr: Yük Arazisi
vi: Tải địa hình
zh_hans_hk: 加载地形
zh_tw: 加載地形

source: Notify Email
ca: Notificar correu electrònic
cs: Upozornit e-mailem
da: Giv besked via e-mail
de: E-Mail benachrichtigen
el: Ειδοποίηση Email
eu: Jakinarazi posta elektronikoa
fa_ir: ایمیل را اطلاع دهید
fi: Ilmoita sähköpostilla
fr: Notifier par e-mail
ga: Fógra Ríomhphost
he: הודע באימייל
is: tilkynna tölvupóst
it: Avvisare e-mail
nl_nl: E-mail op de hoogte stellen
no: Varsle e-post
pl: Powiadom e-mail
sv: Meddela e-post
tr: E-postaya Bildir
vi: Thông báo qua Email
zh_hans_hk: 通知电子邮件
zh_tw: 通知電子郵件

# Region_Port_word
source: Region Port
ca: Port comarcal
da: Region Havn
de: Regionshafen
el: Λιμάνι Περιφέρειας
eu: Eskualdeko Portua
fa_ir: بندر منطقه
fi: Alueen satama
fr: Région Port
ga: Port Réigiúin
he: נמל אזור
is: svæði Port
it: Porto della regione
nl_nl: Regio Haven
no: Region Havn
sv: Region Hamn
tr: Bölge Limanı
vi: Cảng khu vực
zh_hans_hk: 地区港口
zh_tw: 地區港口
