Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# Running_as_a_Region_Server_word
source: Running as a Region Server
ca: S'executa com a servidor regional
cs: Spuštění jako regionální server
da: Kører som en regionsserver
de: Wird als Regionsserver ausgeführt
el: Εκτελείται ως διακομιστής περιοχής
eu: Eskualde zerbitzari gisa exekutatzen
fa_ir: در حال اجرا به عنوان یک سرور منطقه
fi: Toimii aluepalvelimena
fr: Exécution en tant que serveur de région
ga: Rith mar Fhreastalaí Réigiúin
he: פועל כשרת אזור
is: Gangi sem svæðið Server
it: In esecuzione come server regionale
nl_nl: Draaien als een regioserver
no: Kjører som en regionserver
pl: Działa jako serwer regionalny
sv: Körs som en regionserver
tr: Bölge Sunucusu Olarak Çalıştırma
vi: Chạy như một máy chủ khu vực
zh_hans_hk: 作为区域服务器运行
zh_tw: 作為區域服務器運行

# Issue_Commands
source: Issue Console Commands
ca: Emet ordres de la consola
cs: Vydat příkazy konzoly
da: Udsted konsolkommandoer
de: Geben Sie Konsolenbefehle aus
el: Έκδοση εντολών κονσόλας
eu: Igorri kontsolaren komandoak
fa_ir: دستورات کنسول را صادر کنید
fi: Anna konsolin komennot
fr: Émettre des commandes de console
ga: Orduithe Consóil a eisiúint
he: הנפק פקודות מסוף
is: Gefa Console skipanir
it: Emettere comandi della console
nl_nl: Console-opdrachten uitgeven
no: Utsted konsollkommandoer
pl: Wydaj polecenia konsoli
sv: Utfärda konsolkommandon
tr: Konsol Komutları Ver
vi: Sự cố các lệnh trong bảng điều khiển
zh_hans_hk: 发出控制台命令
zh_tw: 發出控制台命令

# Server_Type_word
source: Server Type
ca: Tipus de servidor
cs: Typ serveru
de: Server Typ
el: Τύπος διακομιστή
eu: Zerbitzari mota
fa_ir: نوع سرور
fi: Palvelimen tyyppi
fr: Type de serveur
ga: Cineál Freastalaí
he: סוג שרת
is: Gerð miðlara
it: Tipo di server
pl: Rodzaj serwera
sv: Servertyp
tr: sunucu tipi
vi: Loại máy chủ
zh_hans_hk: 服务器类型
zh_tw: 服務器類型

# Friendly
source: This Grid's Friendly Name
ca: Nom amigable d'aquesta graella
cs: Přátelské jméno této mřížky
da: Dette gitters venlige navn
de: Anzeigename dieses Grids
el: Το φιλικό όνομα αυτού του πλέγματος
eu: Grid honen lagunarteko izena
fa_ir: نام دوستانه این گرید
fi: Tämän ruudukon ystävällinen nimi
fr: Nom convivial de cette grille
ga: Ainm Cairdiúil an Ghreille seo
he: השם הידידותי של הרשת הזו
is: Þessi flutningskerfisins Friendly Name
it: Nome descrittivo di questa griglia
nl_nl: De vriendelijke naam van dit raster
no: Dette rutenettets vennlige navn
pl: Przyjazna nazwa tej siatki
sv: Detta rutnäts vänliga namn
tr: Bu Izgaranın Dostu Adı
vi: Tên thân thiện của lưới này
zh_hans_hk: 此网格的友好名称
zh_tw: 此網格的友好名稱

# Content_word
source: Content
ca: Contingut
cs: Obsah
da: Indhold
de: Inhalt
el: Περιεχόμενο
eu: Edukia
fa_ir: محتوا
fi: Sisältö
fr: Contenu
ga: Ábhar
he: תוֹכֶן
is: efni
it: Contenuto
nl_nl: Inhoud
no: Innhold
pl: Zawartość
sv: Innehåll
tr: İçerik
vi: Nội dung
zh_hans_hk: 内容
zh_tw: 內容

source: End Size XYZ
ca: Mida final XYZ
cs: Velikost konce XYZ
da: Slutstørrelse XYZ
de: Endgröße XYZ
el: Τελικό μέγεθος XYZ
eu: Amaierako tamaina XYZ
fa_ir: اندازه نهایی XYZ
fi: Loppukoko XYZ
fr: Taille finale XYZ
ga: Méid Deiridh XYZ
he: גודל קצה XYZ
is: Lokastærð XYZ
it: Dimensione finale XYZ
nl_nl: Eindmaat XYZ
no: Sluttstørrelse XYZ
pl: Rozmiar końcowy XYZ
sv: Slutstorlek XYZ
tr: Son Boyut XYZ
vi: Kích thước cuối XYZ
zh_hans_hk: 末端尺寸 XYZ
zh_tw: 末端尺寸 XYZ

# Regions_word
source: Regions
cs: Regiony
da: Regioner
de: Regionen
el: Περιφέρειες
eu: Eskualdeak
fa_ir: مناطق
fi: Alueet
fr: Régions
ga: Réigiúin
he: אזורים
is: Svæði
it: Regioni
nl_nl: Regio's
no: Regioner
pl: Regiony
sv: Regioner
tr: Bölgeler
vi: Vùng
zh_hans_hk: 地区
zh_tw: 地區

# Show_User_Details_word
source: Show User Details
ca: Mostra els detalls de l'usuari
cs: Zobrazit detaily uživatele
da: Vis brugeroplysninger
de: Benutzerdetails anzeigen
el: Εμφάνιση στοιχείων χρήστη
eu: Erakutsi erabiltzailearen xehetasunak
fa_ir: نمایش مشخصات کاربر
fi: Näytä käyttäjän tiedot
fr: Afficher les détails de l'utilisateur
ga: Taispeáin Sonraí Úsáideora
he: הצג פרטי משתמש
is: Sýna User upplýsingar
it: Mostra dettagli utente
nl_nl: Gebruikersgegevens weergeven
no: Vis brukerdetaljer
pl: Pokaż dane użytkownika
sv: Visa användarinformation
tr: Kullanıcı Ayrıntılarını Göster
vi: Hiển thị chi tiết người dùng
zh_hans_hk: 显示用户详细信息
zh_tw: 顯示用戶詳細信息

# Another_Region
source: This will allow another region to be placed at this spot. Continue?
ca: Això permetrà situar una altra regió en aquest lloc. Continuar?
cs: To umožní umístit na toto místo další region. Pokračovat?
da: Dette vil gøre det muligt at placere en anden region på dette sted. Blive ved?
de: Dadurch kann an dieser Stelle eine weitere Region platziert werden. Fortsetzen?
el: Αυτό θα επιτρέψει να τοποθετηθεί μια άλλη περιοχή σε αυτό το σημείο. Να συνεχίσει?
eu: Horri esker, leku horretan beste eskualde bat kokatuko da. Jarraitu?
fa_ir: این اجازه می دهد تا منطقه دیگری در این نقطه قرار گیرد. ادامه هید؟
fi: Tämä mahdollistaa toisen alueen sijoittamisen tähän kohtaan. Jatkaa?
fr: Cela permettra à une autre région d'être placée à cet endroit. Continuer?
ga: Tabharfaidh sé seo deis do réigiún eile a chur ar an láthair seo. Leanúint ar aghaidh?
he: זה יאפשר למקם אזור אחר בנקודה זו. לְהַמשִׁיך?
is: Þetta mun leyfa annað svæði til að setja á þessum stað. Halda áfram?
it: Ciò consentirà di posizionare un'altra regione in questo punto. Continua?
nl_nl: Hierdoor kan een andere regio op deze plek worden geplaatst. Doorgaan?
no: Dette vil tillate en annen region å bli plassert på dette stedet. Fortsette?
pl: Pozwoli to na umieszczenie w tym miejscu innego regionu. Kontynuować?
sv: Detta gör att en annan region kan placeras på denna plats. Fortsätta?
tr: Bu, başka bir bölgenin bu noktaya yerleştirilmesine izin verecektir. Devam et?
vi: Điều này sẽ cho phép một khu vực khác được đặt tại vị trí này. Tiếp tục?
zh_hans_hk: 这将允许在此位置放置另一个区域。继续？
zh_tw: 這將允許在此位置放置另一個區域。繼續？

# Wifi_interface
source: Wifi Interface Admin
ca: Administrador de la interfície wifi
cs: Správce rozhraní Wifi
de: Administrator der WLAN-Schnittstelle
el: Διαχειριστής διεπαφής Wi-Fi
eu: Wifi Interfazea Administratzailea
fa_ir: مدیر رابط وای فای
fi: Wifi-liittymän ylläpitäjä
fr: Administrateur de l'interface Wi-Fi
ga: Riaradh Comhéadain Wifi
he: מנהל ממשק Wifi
it: Amministratore interfaccia Wi-Fi
nl_nl: Wifi-interface beheerder
no: Wifi-grensesnitt administrator
pl: Administrator interfejsu Wi-Fi
sv: Wifi-gränssnittsadministratör
tr: Wifi Arayüzü Yöneticisi
vi: Quản trị giao diện Wi-Fi
zh_hans_hk: Wifi 接口管理员
zh_tw: Wifi 接口管理員

# HypericaSearch_word
source: Global Search
ca: Cerca d'Hipèrica
cs: Hyperica Search
da: Hyperica-søgning
de: Hyperica-Suche
el: Αναζήτηση Hyperica
eu: Hyperica Bilaketa
fa_ir: جستجوی هایپریکا
fi: Hyperica haku
fr: Recherche Hyperica
ga: Cuardaigh Hyperica
he: חיפוש היפריקה
is: Hyperica leit
it: Ricerca Iperica
nl_nl: Hyperica zoeken
no: Hyperica-søk
pl: Wyszukiwanie Hyperica
sv: Hyperica-sökning
tr: Hiperika Arama
vi: Tìm kiếm Hyperica
zh_hans_hk: 金丝桃搜索
zh_tw: 金絲桃搜索

# Admin_Web_Page_word
source: Admin Web Page
ca: Pàgina web d'administració
cs: Webová stránka správce
da: Admin webside
de: Admin-Webseite
el: Ιστοσελίδα διαχειριστή
eu: Admin Web orria
fa_ir: صفحه وب مدیر
fi: Admin Web-sivu
fr: Page Web d'administration
ga: Leathanach Gréasáin Riaracháin
he: דף אינטרנט של מנהל מערכת
it: Pagina Web di amministrazione
nl_nl: Admin webpagina
no: Admin nettside
pl: Strona administratora
sv: Admin webbsida
tr: Yönetici Web Sayfası
vi: Trang web quản trị
zh_hans_hk: 管理网页
zh_tw: 管理網頁

source: Help Smart Start
ca: Ajuda a Smart Start
cs: Pomozte Smart Start
da: Hjælp Smart Start
de: Hilfe Smart Start
el: Βοηθήστε το Smart Start
eu: Lagundu Smart Start
fa_ir: به Smart Start کمک کنید
fi: Ohje Smart Start
fr: Aide au démarrage intelligent
ga: Cabhair Tosaigh Cliste
he: עזור ל-Smart Start
is: Hjálpaðu Smart Start
it: Aiuta Smart Start
nl_nl: Help Slimme Start
no: Hjelp Smart Start
pl: Pomóż inteligentnego startu
sv: Hjälp Smart Start
tr: Smart Start'a Yardım Edin
vi: Trợ giúp Khởi động Thông minh
zh_hans_hk: 帮助智能启动
zh_tw: 幫助智能啟動

# Max_Agents
source: How many Avatars + NPC's can be in a region before the region is shown as Full. The actual value is set in Estate Settings in the viewer.
ca: Quants avatars + NPC hi pot haver en una regió abans que la regió es mostri com a completa. El valor real s'estableix a la configuració de la propietat del visor.
cs: Kolik Avatarů + NPC může být v regionu, než se region zobrazí jako Plný. Skutečná hodnota se nastavuje v Nastavení majetku v prohlížeči.
da: Hvor mange avatarer + NPC'er kan være i en region, før regionen vises som fuld. Den faktiske værdi indstilles i Estate Settings i fremviseren.
de: Wie viele Avatare + NPCs können in einer Region sein, bevor die Region als voll angezeigt wird. Der tatsächliche Wert wird in den Nachlasseinstellungen im Viewer festgelegt.
el: Πόσα Avatar + NPC μπορεί να υπάρχουν σε μια περιοχή πριν η περιοχή εμφανιστεί ως Πλήρης. Η πραγματική τιμή ορίζεται στις Ρυθμίσεις περιουσίας στο πρόγραμμα προβολής.
eu: Zenbat avatar + NPC egon daitezke eskualde batean eskualdea Osoa gisa erakutsi aurretik. Benetako balioa ikusleko Estate ezarpenetan ezartzen da.
fa_ir: چند آواتار + NPC می تواند در یک منطقه باشد قبل از اینکه منطقه به صورت کامل نشان داده شود. مقدار واقعی در تنظیمات املاک در بیننده تنظیم می شود.
fi: Kuinka monta Avataria + NPC:tä voi olla alueella, ennen kuin alue näytetään Täysi. Todellinen arvo asetetaan katseluohjelman Estate Settings -kohdassa.
fr: Combien d'avatars + PNJ peuvent se trouver dans une région avant que la région ne soit affichée comme complète. La valeur réelle est définie dans les paramètres du domaine dans le visualiseur.
ga: Cé mhéad Avatars + NPC's is féidir a bheith i réigiún sula léirítear an réigiún mar Iomlán. Socraítear an luach iarbhír i Socruithe Eastáit san amharcóir.
he: כמה אווטרים + NPC יכולים להיות באזור לפני שהאזור יוצג כמלא. הערך בפועל מוגדר בהגדרות אחוזה במציג.
is: Hversu margar Avatars + NPC er hægt að vera í héraði áður en svæðið er sýnt eins fullt. Raunveruleg gildi er stillt á Estate Stillingar í áhorfandann.
it: Quanti Avatar + NPC possono essere presenti in una regione prima che la regione venga mostrata come Completa. Il valore effettivo viene impostato in Impostazioni proprietà nel visualizzatore.
nl_nl: Hoeveel Avatars + NPC's kunnen er in een regio zijn voordat de regio als Vol wordt weergegeven. De werkelijke waarde wordt ingesteld in Estate Settings in de viewer.
no: Hvor mange avatarer + NPC-er kan være i en region før regionen vises som full. Den faktiske verdien settes i Estate Settings i visningsvinduet.
pl: Ile Awatarów + NPC może znajdować się w regionie, zanim region zostanie wyświetlony jako Pełny. Rzeczywista wartość jest ustawiana w Ustawieniach nieruchomości w przeglądarce.
sv: Hur många avatarer + NPC kan vara i en region innan regionen visas som Full. Det faktiska värdet ställs in i Estate Settings i visningsprogrammet.
tr: Bölge Full olarak gösterilmeden önce bir bölgede kaç Avatar + NPC olabilir. Gerçek değer, görüntüleyicideki Estate Ayarlarında ayarlanır.
vi: Có thể có bao nhiêu Đại diện + NPC trong một khu vực trước khi khu vực đó được hiển thị là Đầy đủ. Giá trị thực được đặt trong Cài đặt Bất động sản trong trình xem.
zh_hans_hk: 在区域显示为已满之前，该区域中可以有多少个 Avatars + NPC。实际值在查看器的 Estate Settings 中设置。
zh_tw: 在區域顯示為已滿之前，該區域中可以有多少個 Avatars + NPC。實際值在查看器的 Estate Settings 中設置。

source: Spanish
ca: espanyol
cs: španělština
da: spansk
de: Spanisch
el: Ισπανικά
eu: gaztelania
fa_ir: اسپانیایی
fi: Espanja
fr: Espagnol
ga: Spainnis
he: ספרדית
is: spænska, spænskt
it: spagnolo
nl_nl: Spaans
no: spansk
pl: hiszpański
sv: spanska
tr: İspanyol
vi: người Tây Ban Nha
zh_hans_hk: 西班牙语
zh_tw: 西班牙語

# DeleteSims
source: *** This will delete all regions in the Estate 'SimSurround' !
ca: *** Això suprimirà totes les regions de la finca 'SimSurround'!
cs: *** Tímto odstraníte všechny oblasti v Estate 'SimSurround'!
da: *** Dette vil slette alle regioner i Estate 'SimSurround'!
de: *** Dadurch werden alle Regionen im Estate 'SimSurround' gelöscht!
el: *** Αυτό θα διαγράψει όλες τις περιοχές στο Estate 'SimSurround'!
eu: *** Honek 'SimSurround' higiezineko eskualde guztiak ezabatuko ditu!
fa_ir: *** با این کار تمام مناطق موجود در Estate 'SimSurround' حذف می شود!
fi: *** Tämä poistaa kaikki alueet Estate 'SimSurround'sta!
fr: *** Cela supprimera toutes les régions du Domaine 'SimSurround' !
ga: *** Scriosfaidh sé seo gach réigiún san Eastát 'SimSurround' !
he: *** פעולה זו תמחק את כל האזורים באחוזה 'SimSurround'!
is: *** Þetta mun eyða öllum svæðum í búinu 'SimSurround'!
it: *** Questo eliminerà tutte le regioni nell'Estate 'SimSurround'!
nl_nl: *** Hiermee worden alle regio's in het landgoed 'SimSurround' verwijderd!
no: *** Dette vil slette alle regioner i Estate 'SimSurround'!
pl: *** Spowoduje to usunięcie wszystkich regionów w posiadłości „SimSurround”!
sv: *** Detta kommer att radera alla regioner i Estate 'SimSurround'!
tr: *** Bu, Estate 'SimSurround'daki tüm bölgeleri silecektir!
vi: *** Điều này sẽ xóa tất cả các khu vực trong 'SimSurround' của Bất động sản!
zh_hans_hk: *** 这将删除 Estate 'SimSurround' 中的所有区域！
zh_tw: *** 這將刪除 Estate 'SimSurround' 中的所有區域！

source: On Top
ca: Al cim
cs: Na vrchu
da: På toppen
de: Oben drauf
el: Στην κορυφή
eu: Gainean
fa_ir: بر روی
fi: Päällä
fr: En haut
ga: Ar bharr
he: לְמַעלָה
is: Ofan á
it: In cima
nl_nl: Bovenop
no: På toppen
pl: Na szczycie
sv: Överst
tr: üstte
vi: Trên đầu trang
zh_hans_hk: 在上面
zh_tw: 在上面

# Frame_Rate_word
source: Frame Rate
ca: Velocitat de fotogrames
cs: Snímková frekvence
da: Billedhastighed
de: Bildrate
el: Ρυθμός καρέ
eu: Fotograma-tasa
fa_ir: نرخ فریم
fi: Ruudunpäivitysnopeus
fr: Fréquence d'images
ga: Ráta fhráma
he: קצב פריימים
it: Frequenza dei fotogrammi
no: Bildefrekvens
pl: Częstotliwość wyświetlania klatek
sv: Bildhastighet
tr: Kare hızı
vi: Tỷ lệ khung hình
zh_hans_hk: 帧率
zh_tw: 幀率

source: Region already exists
ca: La regió ja existeix
cs: Region již existuje
da: Regionen eksisterer allerede
de: Region existiert bereits
el: Η περιοχή υπάρχει ήδη
eu: Eskualdea dagoeneko existitzen da
fa_ir: منطقه از قبل وجود دارد
fi: Alue on jo olemassa
fr: La région existe déjà
ga: Tá réigiún ann cheana féin
he: האזור כבר קיים
is: Svæði er þegar til
it: La regione esiste già
nl_nl: Regio bestaat al
no: Regionen eksisterer allerede
pl: Region już istnieje
sv: Regionen finns redan
tr: Bölge zaten var
vi: Khu vực đã tồn tại
zh_hans_hk: 区域已存在
zh_tw: 區域已存在

# Region_Ports_word
source: Region Ports
ca: Ports de la comarca
cs: Oblastní přístavy
da: Region Havne
de: Regionshäfen
el: Λιμάνια Περιφέρειας
eu: Eskualdeko Portuak
fa_ir: بنادر منطقه
fi: Alueen satamat
fr: Ports de la région
ga: Calafoirt Réigiúin
he: נמלי אזור
is: svæði Hafnir
it: Porti della regione
nl_nl: Regiopoorten
no: Region Havner
pl: Porty regionu
sv: Region Hamnar
tr: Bölge Limanları
vi: Cổng khu vực
zh_hans_hk: 地区港口
zh_tw: 地區港口

# Set_Owner_tooltip
source: You can choose to give these to a person. Default is the Estate Owner.
ca: Podeu optar per donar-los a una persona. Per defecte és el propietari de la finca.
cs: Můžete se rozhodnout, že je někomu poskytnete. Výchozí nastavení je vlastník nemovitosti.
da: Du kan vælge at give disse til en person. Standard er ejendomsejeren.
de: Sie können wählen, ob Sie diese einer Person geben möchten. Standard ist der Grundstückseigentümer.
el: Μπορείτε να επιλέξετε να τα δώσετε σε ένα άτομο. Η προεπιλογή είναι ο ιδιοκτήτης του ακινήτου.
eu: Hauek pertsona bati ematea aukera dezakezu. Lehenetsia higiezinaren jabea da.
fa_ir: شما می توانید انتخاب کنید که اینها را به یک شخص بدهید. پیش فرض مالک املاک است.
fi: Voit halutessasi antaa nämä henkilölle. Oletusarvo on kiinteistönomistaja.
fr: Vous pouvez choisir de les donner à une personne. La valeur par défaut est le propriétaire du domaine.
ga: Is féidir leat rogha a dhéanamh iad seo a thabhairt do dhuine. Is é Úinéir an Eastáit an réamhshocrú.
he: אתה יכול לבחור לתת את אלה לאדם. ברירת המחדל היא בעל האחוזה.
is: Þú getur valið að gefa fólki þetta. Sjálfgefið er búseigandinn.
it: Puoi scegliere di regalarli a una persona. L'impostazione predefinita è il proprietario immobiliare.
nl_nl: U kunt ervoor kiezen om deze aan een persoon te geven. Standaard is de landgoedeigenaar.
no: Du kan velge å gi disse til en person. Standard er eiendomseieren.
pl: Możesz je przekazać osobie. Domyślnie jest właściciel nieruchomości.
sv: Du kan välja att ge dessa till en person. Standard är fastighetsägaren.
tr: Bunları bir kişiye vermeyi seçebilirsiniz. Varsayılan Mülk Sahibidir.
vi: Bạn có thể chọn tặng những thứ này cho một người. Mặc định là Chủ sở hữu bất động sản.
zh_hans_hk: 你可以选择把这些送给一个人。默认为地产所有者。
zh_tw: 你可以選擇把這些送給一個人。默認為地產所有者。

source: Winter Aspen
ca: Aspen d'hivern
cs: Zimní Aspen
da: Vinter Asp
de: Winter Espe
el: Χειμερινό Άσπεν
eu: Neguko Aspen
fa_ir: آسپن زمستانی
fi: Talvi Aspen
fr: Tremble d'hiver
ga: Crann Creathach Geimhridh
he: חורף אספן
is: Vetrar aspur
it: Pioppo d'inverno
no: Vinter osp
pl: Osika zimowa
sv: Vinter asp
tr: kış kavak
vi: Aspen mùa đông
zh_hans_hk: 冬季白杨
zh_tw: 冬季白楊

# Smart_Start_word
source: Smart Start
ca: Inici intel·ligent
de: Intelligenter Start
el: Έξυπνη εκκίνηση
fa_ir: شروع هوشمند
fr: Démarrage intelligent
ga: Tosaigh Cliste
he: התחלה חכמה
it: Inizio intelligente
nl_nl: Slimme start
pl: Inteligentny start
tr: Akıllı Başlangıç
vi: Khởi đầu khôn ngoan
zh_hans_hk: 智能启动
zh_tw: 智能啟動

# Stopping_Apache
source: Stopping Apache Web Server
ca: Aturant el servidor web Apache
cs: Zastavení webového serveru Apache
da: Stopper Apache Web Server
de: Beenden des Apache-Webservers
el: Διακοπή διακομιστή Web Apache
eu: Apache Web Zerbitzaria gelditzea
fa_ir: توقف وب سرور آپاچی
fi: Apache-verkkopalvelimen pysäyttäminen
fr: Arrêt du serveur Web Apache
ga: Ag stopadh Freastalaí Gréasáin Apache
he: עצירת שרת האינטרנט של Apache
is: Stífla Apache vefþjón
it: Arresto del server Web Apache
nl_nl: Apache Web Server stoppen
no: Stopper Apache Web Server
pl: Zatrzymywanie serwera WWW Apache
sv: Stoppar Apache Web Server
tr: Apache Web Sunucusunu Durdurma
vi: Dừng máy chủ web Apache
zh_hans_hk: 停止 Apache Web 服务器
zh_tw: 停止 Apache Web 服務器

# Auto_Restart_word
source: Auto Restart
ca: Reinici automàtic
da: Auto genstart
de: Automatischer Neustart
el: Αυτόματη επανεκκίνηση
eu: Berrabiarazi automatikoa
fa_ir: راه اندازی مجدد خودکار
fi: Automaattinen uudelleenkäynnistys
fr: Redémarrage automatique
ga: Atosaigh Uathoibríoch
he: הפעלה מחדש אוטומטית
is: Auto Endurræsa
it: Riavvio automatico
nl_nl: Automatisch opnieuw opstarten
no: Automatisk omstart
pl: Automatyczne ponowne uruchomienie
sv: Automatisk omstart
tr: Otomatik yeniden başlat
vi: Khởi động lại tự động
zh_hans_hk: 自动重启
zh_tw: 自動重啟

source: Beach Grass
ca: Herba de platja
cs: Plážová tráva
da: Strandgræs
de: Strandhafer
eu: Hondartzako Belarra
fa_ir: چمن ساحلی
fr: Plage Herbe
ga: Féar Trá
he: דשא חוף
it: Erba della spiaggia
nl_nl: Strandgras
no: Strandgress
pl: Trawa na plaży
sv: Strandgräs
tr: Plaj Çimi
vi: Bãi cỏ
zh_hans_hk: 沙滩草
zh_tw: 沙灘草

# More_Free_Islands
source: More Free Islands and Parts
ca: Més Illes i Parts Lliures
cs: Více volných ostrovů a částí
da: Flere gratis øer og dele
de: Mehr freie Inseln und Teile
el: Περισσότερα δωρεάν νησιά και ανταλλακτικά
eu: Doako uharte eta zati gehiago
fa_ir: جزایر و قطعات رایگان بیشتر
fi: Lisää ilmaisia saaria ja osia
fr: Plus d'îles et de pièces libres
ga: Tuilleadh Oileán Saor in Aisce agus Páirteanna
he: עוד איים וחלקים בחינם
is: Meira ókeypis Islands og hlutar
it: Altre isole e parti libere
nl_nl: Meer vrije eilanden en onderdelen
no: Flere gratis øyer og deler
pl: Więcej darmowych wysp i części
sv: Fler gratis öar och delar
tr: Daha Fazla Ücretsiz Adalar ve Parçalar
vi: Các quần đảo và bộ phận tự do khác
zh_hans_hk: 更多自由岛和部分
zh_tw: 更多自由島和部分

source: Click For Help
ca: Feu clic a Per obtenir ajuda
cs: Klepněte na tlačítko Nápověda
da: Klik for at få hjælp
de: Klicken Sie auf Hilfe
el: Κάντε κλικ για βοήθεια
eu: Egin klik Laguntzarako
fa_ir: برای راهنما کلیک کنید
fi: Napsauta Ohjeita
fr: Cliquez pour obtenir de l'aide
ga: Cliceáil Chun Cabhair
he: לחץ לקבלת עזרה
is: Smelltu til Hjálp
it: Clicca per aiuto
nl_nl: Klik voor hulp
no: Klikk for hjelp
pl: Kliknij, aby uzyskać pomoc
sv: Klicka för hjälp
tr: Yardım İçin Tıklayın
vi: Bấm để được trợ giúp
zh_hans_hk: 点击寻求帮助
zh_tw: 點擊尋求幫助

# Logging_word
source: Logging
ca: Enregistrament
cs: Protokolování
da: Logning
de: Protokollierung
el: Ξύλευση
eu: Erregistratzea
fa_ir: ورود به سیستم
fi: Kirjaaminen
fr: Enregistrement
ga: Logáil
he: רישום
is: Annálar
it: Registrazione
nl_nl: Loggen
no: Hogst
pl: Logowanie
sv: Skogsavverkning
tr: Kerestecilik
vi: Ghi nhật ký
zh_hans_hk: 日志记录
zh_tw: 日誌記錄

source: Backup Databases
ca: Còpia de seguretat de bases de dades
cs: Zálohování databází
da: Backup af databaser
de: Backup-Datenbanken
el: Δημιουργία αντιγράφων ασφαλείας βάσεων δεδομένων
eu: Datu-baseen babeskopia
fa_ir: پشتیبان گیری از پایگاه های داده
fi: Varmuuskopioi tietokannat
fr: Bases de données de sauvegarde
ga: Bunachair Cúltaca
he: גיבוי מאגרי מידע
is: Backup Gagnagrunnar
it: Database di backup
no: Sikkerhetskopier databaser
pl: Kopie zapasowe baz danych
sv: Säkerhetskopiera databaser
tr: Yedek Veritabanları
vi: Cơ sở dữ liệu dự phòng
zh_hans_hk: 备份数据库
zh_tw: 備份數據庫

# Oar_Files_text
source: OAR files are backups of entire Islands
ca: Els fitxers OAR són còpies de seguretat d'illes senceres
cs: Soubory OAR jsou zálohy celých ostrovů
da: OAR-filer er sikkerhedskopier af hele øer
de: OAR-Dateien sind Backups ganzer Inseln
el: Τα αρχεία OAR είναι αντίγραφα ασφαλείας ολόκληρων νησιών
eu: OAR fitxategiak uharte osoen babeskopiak dira
fa_ir: فایل‌های OAR پشتیبان‌گیری از کل جزایر هستند
fi: OAR-tiedostot ovat kokonaisten saarten varmuuskopioita
fr: Les fichiers OAR sont des sauvegardes d'îles entières
ga: Is cúltacaí iad comhaid OAR de na hOileáin ar fad
he: קבצי OAR הם גיבויים של איים שלמים
is: OAR skrár eru afrit af öllu Islands
it: I file OAR sono backup di intere isole
nl_nl: OAR-bestanden zijn back-ups van hele eilanden
no: OAR-filer er sikkerhetskopier av hele øyer
pl: Pliki OAR to kopie zapasowe całych wysp
sv: OAR-filer är säkerhetskopior av hela öar
tr: OAR dosyaları tüm Adaların yedekleridir
vi: Tệp OAR là bản sao lưu của toàn bộ Quần đảo
zh_hans_hk: OAR 文件是整个群岛的备份
zh_tw: OAR 文件是整個群島的備份

# ParkingRegion1
source: Parking Region
ca: Regió d'aparcament
cs: Parkovací oblast
da: Parkeringsregion
de: Parkbereich
el: Περιοχή στάθμευσης
eu: Parking Eskualdea
fa_ir: منطقه پارکینگ
fi: Pysäköintialue
fr: Stationnement Région
ga: Réigiún Páirceála
he: אזור חניה
is: Bílastæðasvæði
it: Regione parcheggio
nl_nl: Parkeerregio
no: Parkeringsregion
pl: Region parkingowy
sv: Parkeringsregion
tr: Otopark Bölgesi
vi: Khu vực đậu xe
zh_hans_hk: 停车区
zh_tw: 停車區
