Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

source: Hours
ca: Hores
cs: hodiny
da: Timer
de: Std
el: Ωρες
eu: Orduak
fa_ir: ساعت ها
fi: Tuntia
fr: Heures
ga: Uaireanta
he: שעה (ות
is: klukkustundir
it: Ore
nl_nl: Uren
no: Timer
pl: godziny
sv: Timmar
tr: Saat
vi: Giờ
zh_hans_hk: 小时
zh_tw: 小時

# Apache_Exited
source: Apache exited. Do you want to see the error log file?
ca: Apache ha sortit. Voleu veure el fitxer de registre d'errors?
cs: Apache odešel. Chcete zobrazit soubor protokolu chyb?
da: Apache forlod. Vil du se fejllogfilen?
de: Apache beendet. Möchten Sie die Fehlerprotokolldatei sehen?
el: Ο Apache έφυγε. Θέλετε να δείτε το αρχείο καταγραφής σφαλμάτων;
eu: Apache irten da. Erroreen erregistro-fitxategia ikusi nahi duzu?
fa_ir: آپاچی خارج شد آیا می خواهید فایل گزارش خطا را ببینید؟
fi: Apache poistui. Haluatko nähdä virhelokitiedoston?
fr: Apache est sorti. Voulez-vous voir le fichier journal des erreurs ?
ga: Apache imithe. Ar mhaith leat an logchomhad earráide a fheiceáil?
he: אפאצ'י יצא. האם אתה רוצה לראות את קובץ יומן השגיאות?
is: Apache lauk. Viltu sjá Villuannáll?
it: Apache è uscito. Vuoi vedere il file di registro degli errori?
nl_nl: Apache stapte uit. Wilt u het foutenlogboekbestand zien?
no: Apache gikk ut. Vil du se feilloggfilen?
pl: Apache wyszedł. Czy chcesz zobaczyć plik dziennika błędów?
sv: Apache lämnade. Vill du se felloggfilen?
tr: Apache'den çıktı. Hata günlük dosyasını görmek istiyor musunuz?
vi: Apache đã thoát. Bạn có muốn xem tệp nhật ký lỗi không?
zh_hans_hk: 阿帕奇退出。您想查看错误日志文件吗？
zh_tw: 阿帕奇退出。您想查看錯誤日誌文件嗎？

source: Chinese Simplifed
ca: Xinès simplificat
cs: Zjednodušená čínština
da: Kinesisk forenklet
de: Chinesisch vereinfacht
el: Κινέζικα απλοποιημένα
eu: Txinako sinplifikatua
fa_ir: چینی ساده شده
fi: Kiinalainen yksinkertaistettu
fr: Chinois simplifié
ga: Sínis Simplithe
he: סינית פשוטה
is: Kínverska Simplifed
it: Cinese semplificato
nl_nl: Chinees vereenvoudigd
no: Kinesisk forenklet
pl: chiński uproszczony
sv: Kinesiska förenklade
tr: Basitleştirilmiş Çince
vi: Tiếng Trung giản thể
zh_hans_hk: 简体中文
zh_tw: 簡體中文

# EMGod
source: Estate Manager is God - Estate managers can become gods, but just for this estate
ca: L'administrador de la finca és Déu: els administradors de la finca poden convertir-se en déus, però només per a aquesta finca
cs: Správce nemovitostí je Bůh – správci nemovitostí se mohou stát bohy, ale pouze pro tento majetek
da: Estate Manager er Gud - Estate managers kan blive guder, men kun for denne ejendom
de: Nachlassverwalter ist Gott – Nachlassverwalter können zu Göttern werden, aber nur für dieses Anwesen
el: Ο Estate Manager είναι Θεός - Οι διαχειριστές ακινήτων μπορούν να γίνουν θεοί, αλλά μόνο για αυτό το κτήμα
eu: Estate Manager Jainkoa da - Higiezinen kudeatzaileak jainko bihur daitezke, baina ondare honetarako bakarrik
fa_ir: مدیر املاک خداست - مدیران املاک می توانند خدایان شوند، اما فقط برای این املاک
fi: Kiinteistönhoitaja on Jumala – Kiinteistönhoitajista voi tulla jumalia, mutta vain tälle tilalle
fr: Le gestionnaire de domaine est Dieu - Les gestionnaires de domaine peuvent devenir des dieux, mais juste pour ce domaine
ga: Is Dia é an Bainisteoir Eastáit - Is féidir le bainisteoirí eastáit a bheith ina déithe, ach don eastát seo amháin
he: מנהל אחוזה הוא אלוהים - מנהלי אחוזות יכולים להפוך לאלים, אבל רק בשביל האחוזה הזו
is: Bú Manager er Guð - Estate stjórnendur geta orðið guðir, heldur bara fyrir búinu
it: Il gestore della proprietà è Dio - I gestori della proprietà possono diventare dei, ma solo per questa proprietà
nl_nl: Estate Manager is God - Estate managers kunnen goden worden, maar alleen voor dit landgoed
no: Estate Manager er Gud - Estate managers kan bli guder, men bare for denne eiendommen
pl: Zarządca nieruchomości to Bóg - Zarządcy nieruchomości mogą stać się bogami, ale tylko dla tej posiadłości
sv: Estate Manager är Gud - Estate managers kan bli gudar, men bara för denna egendom
tr: Emlak Yöneticisi Tanrı'dır - Emlak yöneticileri tanrı olabilir, ancak sadece bu mülk için
vi: Người quản lý bất động sản là Chúa - Người quản lý bất động sản có thể trở thành thượng đế, nhưng chỉ đối với bất động sản này
zh_hans_hk: 物业经理是上帝 - 物业经理可以成为神，但只是为了这个物业
zh_tw: 物業經理是上帝 - 物業經理可以成為神，但只是為了這個物業

source: Cypress 2
ca: Xiprer 2
cs: Cypřiš 2
da: Cypres 2
de: Zypresse 2
el: Κυπαρίσσι 2
eu: Altzifrea 2
fa_ir: سرو 2
fi: Sypressi 2
fr: Cyprès 2
ga: Cufróg 2
he: ברוש 2
it: Cipresso 2
nl_nl: cipres 2
no: Sypress 2
pl: Cyprys 2
tr: selvi 2
vi: Cây bách 2
zh_hans_hk: 柏树 2
zh_tw: 柏樹 2

# Tide_Info_Channel_word
source: Tide Info Channel
ca: Canal d'informació de la marea
cs: Informační kanál Tide
da: Tidevands infokanal
de: Gezeiten-Info-Kanal
eu: Marea informazio kanala
fa_ir: کانال اطلاعات جزر و مد
fi: Vuorovesien tietokanava
fr: Canal d'informations sur les marées
ga: Cainéal Faisnéise Tide
he: ערוץ מידע על גאות
is: Fjöru Info Channel
it: Canale Info Marea
nl_nl: Getijdeninformatiekanaal
no: Tidevannsinfokanal
pl: Kanał informacji o pływach
tr: Gelgit Bilgi Kanalı
vi: Kênh thông tin về thủy triều
zh_hans_hk: 潮汐资讯频道
zh_tw: 潮汐資訊頻道

# Useful_Size
source: The larger the number, the larger the cache.
ca: Com més gran sigui el nombre, més gran serà la memòria cau.
cs: Čím větší číslo, tím větší keš.
da: Jo større nummer, jo større cache.
de: Je größer die Zahl, desto größer der Cache.
el: Όσο μεγαλύτερος είναι ο αριθμός, τόσο μεγαλύτερη είναι η κρυφή μνήμη.
eu: Zenbat eta handiagoa izan, orduan eta handiagoa izango da cachea.
fa_ir: هرچه عدد بزرگتر باشد، حافظه پنهان بزرگتر است.
fi: Mitä suurempi numero, sitä suurempi välimuisti.
fr: Plus le nombre est grand, plus le cache est grand.
ga: Dá mhéad an uimhir, is ea is mó an taisce.
he: ככל שהמספר גדול יותר, המטמון גדול יותר.
is: Stærri talan er stærri skyndiminni.
it: Maggiore è il numero, maggiore è la cache.
nl_nl: Hoe groter het getal, hoe groter de cache.
no: Jo større tall, jo større cache.
pl: Im większa liczba, tym większa pamięć podręczna.
sv: Ju större nummer, desto större cache.
tr: Sayı ne kadar büyük olursa, önbellek o kadar büyük olur.
vi: Con số càng lớn thì bộ nhớ đệm càng lớn.
zh_hans_hk: 数字越大，缓存越大。
zh_tw: 數字越大，緩存越大。

# Apache_Disabled
source: Web server is not enabled
ca: El servidor web no està habilitat
cs: Webový server není povolen
da: Webserveren er ikke aktiveret
de: Webserver ist nicht aktiviert
el: Ο διακομιστής Web δεν είναι ενεργοποιημένος
eu: Web zerbitzaria ez dago gaituta
fa_ir: وب سرور فعال نیست
fi: Web-palvelin ei ole käytössä
fr: Le serveur Web n'est pas activé
ga: Níl an freastalaí Gréasáin cumasaithe
he: שרת האינטרנט אינו מופעל
is: Vefþjónninn er ekki virkt
it: Il server Web non è abilitato
nl_nl: Webserver is niet ingeschakeld
no: Webserver er ikke aktivert
pl: Serwer WWW nie jest włączony
sv: Webbservern är inte aktiverad
tr: Web sunucusu etkin değil
vi: Máy chủ web không được kích hoạt
zh_hans_hk: 未启用 Web 服务器
zh_tw: 未啟用 Web 服務器

# Region_Manager_is_God
source: Region Manager is God - Estate managers can become gods, but just for this estate
ca: El gerent de la regió és Déu: els administradors de finques poden convertir-se en déus, però només per a aquesta finca
cs: Region Manager is God - Správci nemovitostí se mohou stát bohy, ale pouze pro toto panství
da: Region Manager er Gud - Ejendomsforvaltere kan blive guder, men kun for denne ejendom
de: Regionsmanager ist Gott – Immobilienmanager können zu Göttern werden, aber nur für dieses Anwesen
el: Ο Region Manager είναι Θεός - Οι διαχειριστές ακινήτων μπορούν να γίνουν θεοί, αλλά μόνο για αυτό το κτήμα
eu: Eskualdeko kudeatzailea Jainkoa da - Higiezinen kudeatzaileak jainko bihur daitezke, baina finka honetarako bakarrik
fa_ir: مدیر منطقه خداست - مدیران املاک می توانند خدایان شوند، اما فقط برای این املاک
fi: Aluejohtaja on Jumala - Kiinteistönhoitajat voivat tulla jumalia, mutta vain tälle tilalle
fr: Le directeur de région est Dieu - Les gestionnaires de domaine peuvent devenir des dieux, mais juste pour ce domaine
ga: Is Dia é an Bainisteoir Réigiúin - Is féidir le bainisteoirí eastáit a bheith ina déithe, ach don eastát seo amháin
he: מנהל אזור הוא אלוהים - מנהלי אחוזות יכולים להפוך לאלים, אבל רק בשביל האחוזה הזו
is: Svæði Manager er Guð - Estate stjórnendur geta orðið guðir, heldur bara fyrir búinu
it: Region Manager is God - I gestori di proprietà possono diventare dei, ma solo per questa proprietà
nl_nl: Regiomanager is God - Landgoedbeheerders kunnen goden worden, maar alleen voor dit landgoed
no: Regionsjef er Gud - Eiendomsforvaltere kan bli guder, men bare for denne eiendommen
pl: Menedżer Regionu to Bóg - Zarządcy nieruchomości mogą stać się bogami, ale tylko dla tej posiadłości
sv: Regionchef är Gud - Godsförvaltare kan bli gudar, men bara för denna egendom
tr: Bölge Müdürü Tanrıdır - Mülk yöneticileri tanrı olabilir, ancak sadece bu mülk için
vi: Quản lý khu vực là Chúa - Người quản lý bất động sản có thể trở thành thần thánh, nhưng chỉ đối với bất động sản này
zh_hans_hk: 区域经理是上帝 - 地产经理可以成为神，但只是为了这个地产
zh_tw: 區域經理是上帝 - 地產經理可以成為神，但只是為了這個地產

# View_Maps
source: View Region Maps
ca: Veure mapes de la regió
cs: Zobrazit mapy regionů
da: Se regionskort
de: Regionskarten anzeigen
el: Προβολή Χαρτών Περιοχών
eu: Ikusi eskualdeko mapak
fa_ir: مشاهده نقشه های منطقه
fi: Näytä aluekartat
fr: Afficher les cartes de la région
ga: Féach ar Léarscáileanna Réigiúin
he: הצג מפות אזור
is: Skoða Region Maps
it: Visualizza le mappe delle regioni
nl_nl: Regiokaarten bekijken
no: Vis regionkart
pl: Zobacz mapy regionów
sv: Visa regionkartor
tr: Bölge Haritalarını Görüntüle
vi: Xem bản đồ khu vực
zh_hans_hk: 查看区域地图
zh_tw: 查看區域地圖

# Make_a_backup_word
source: Make a backup?
ca: Fer una còpia de seguretat?
cs: Vytvořit zálohu?
da: lave en sikkerhedskopi?
de: Mach ein Backup?
el: Δημιουργία αντιγράφου ασφαλείας;
eu: Babeskopia bat egin?
fa_ir: یک نسخه پشتیبان تهیه کنید؟
fi: Tee varmuuskopio?
fr: Faire une sauvegarde ?
ga: Déan cúltaca?
he: לעשות גיבוי?
is: Gerðu afrit?
it: Fare un backup?
nl_nl: Een back-up maken?
no: Lage en sikkerhetskopi?
pl: Zrobić kopię zapasową?
sv: Göra en säkerhetskopia?
tr: Yedekleme yapmak?
vi: Tạo một bản sao lưu?
zh_hans_hk: 做备份？
zh_tw: 做備份？

# Click_Setup_Jopensim
source: Click to Setup the Optional Joomla and jOpensim CMS manager - a Web UI for Opensim
ca: Feu clic per configurar el gestor de CMS opcional de Joomla i jOpensim, una interfície d'usuari web per a Opensim
cs: Kliknutím nastavíte volitelný správce CMS Joomla a jOpensim – webové uživatelské rozhraní pro Opensim
da: Klik for at konfigurere den valgfri Joomla og jOpensim CMS-manager - en webbrugergrænseflade til Opensim
de: Klicken Sie hier, um den optionalen Joomla- und jOpensim-CMS-Manager einzurichten – eine Web-Benutzeroberfläche für Opensim
el: Κάντε κλικ για να ρυθμίσετε τον προαιρετικό διαχειριστή CMS Joomla και jOpensim - μια διεπαφή χρήστη Web για το Opensim
eu: Egin klik Aukerako Joomla eta jOpensim CMS kudeatzailea konfiguratzeko - Opensim-erako Web UI bat
fa_ir: برای راه‌اندازی مدیر CMS اختیاری جوملا و jOpensim کلیک کنید - یک رابط وب برای Opensim
fi: Napsauta asentaaksesi valinnaisen Joomla- ja jOpensim CMS -hallintaohjelman - verkkokäyttöliittymän Opensimille
fr: Cliquez pour configurer le gestionnaire de CMS Joomla et jOpensim en option - une interface utilisateur Web pour Opensim
ga: Cliceáil chun an Joomla Roghnach agus bainisteoir jOpensim CMS a shocrú - UI Gréasáin le haghaidh Opensim
he: לחץ כדי להגדיר את מנהל ה-Joomla ו-jOpensim CMS האופציונלי - ממשק משתמש אינטרנט עבור Opensim
is: Smelltu til að skipulag framkvæmdastjóri Valfrjálst Joomla og jOpensim CMS - Vefur UI fyrir Opensim
it: Fare clic per configurare il gestore CMS Joomla e jOpensim opzionale - un'interfaccia utente Web per Opensim
nl_nl: Klik om de optionele Joomla en jOpensim CMS-manager in te stellen - een webinterface voor Opensim
no: Klikk for å konfigurere den valgfrie Joomla og jOpensim CMS-behandleren - et nettgrensesnitt for Opensim
pl: Kliknij, aby skonfigurować opcjonalny menedżer CMS Joomla i jOpensim — internetowy interfejs użytkownika dla Opensim
sv: Klicka för att ställa in den valfria Joomla och jOpensim CMS-hanteraren - ett webbgränssnitt för Opensim
tr: Opsiyonel Joomla ve jOpensim CMS yöneticisini kurmak için tıklayın - Opensim için bir Web Kullanıcı Arayüzü
vi: Nhấp để thiết lập trình quản lý CMS Joomla và jOpensim tùy chọn - giao diện người dùng Web cho Opensim
zh_hans_hk: 单击以设置可选的 Joomla 和 jOpensim CMS 管理器 - Opensim 的 Web UI
zh_tw: 單擊以設置可選的 Joomla 和 jOpensim CMS 管理器 - Opensim 的 Web UI

# Prim_Name
source: Prim Name (default='SeaGull1')
ca: Nom principal (per defecte='SeaGull1')
cs: Primární jméno (výchozí = 'SeaGull1')
de: Prim-Name (Standard='SeaGull1')
el: Prim Name (προεπιλογή='SeaGull1')
eu: Lehen izena (lehenetsia='SeaGull1')
fa_ir: نام اصلی (پیش‌فرض='SeaGull1')
fi: Alkunimi (oletus='SeaGull1')
fr: Nom Prim (défaut='SeaGull1')
ga: Príomhainm (réamhshocraithe = 'SeaGull1')
he: שם ראשי (ברירת מחדל='SeaGull1')
is: Prim Name (sjálfgefið = SeaGull1)
it: Nome Prim (predefinito='SeaGull1')
nl_nl: Prim-naam (default='SeaGull1')
pl: Imię Prim (domyślnie='SeaGull1')
tr: Asal Ad (varsayılan='SeaGull1')
vi: Tên chính (mặc định = 'SeaGull1')
zh_hans_hk: Prim 名称（默认 ='SeaGull1'）
zh_tw: Prim 名稱（默認 ='SeaGull1'）

# Size_word
source: Size
ca: Mida
cs: Velikost
da: Størrelse
de: Größe
el: Μέγεθος
eu: Tamaina
fa_ir: اندازه
fi: Koko
fr: Taille
ga: Méid
he: גודל
is: stærð
it: Dimensione
nl_nl: Maat
no: Størrelse
pl: Rozmiar
sv: Storlek
tr: Boyut
vi: Kích thước
zh_hans_hk: 尺寸
zh_tw: 尺寸

# Save_IAR_word
source: Save IAR
ca: Guardar IAR
cs: Uložit IAR
da: Gem IAR
de: Speichern Sie IAR
el: Αποθήκευση IAR
eu: Gorde IAR
fa_ir: ذخیره IAR
fi: Tallenna IAR
fr: Enregistrer IAR
ga: Sábháil IAR
he: חסוך IAR
is: Vista IAR
it: Salva IAR
nl_nl: Bewaar IAR
no: Spar IAR
pl: Zapisz IAR
sv: Spara IAR
tr: IAR'yi kaydet
vi: Lưu IAR
zh_hans_hk: 保存 IAR
zh_tw: 保存 IAR

# minkeepalive
source: Minimum time is 10 seconds. Default is 20seconds.
ca: El temps mínim és de 10 segons. El valor per defecte és de 20 segons.
cs: Minimální čas je 10 sekund. Výchozí hodnota je 20 sekund.
da: Minimum tid er 10 sekunder. Standard er 20 sekunder.
de: Die Mindestzeit beträgt 10 Sekunden. Standard ist 20 Sekunden.
el: Ο ελάχιστος χρόνος είναι 10 δευτερόλεπτα. Η προεπιλογή είναι 20 δευτερόλεπτα.
eu: Gutxieneko denbora 10 segundokoa da. Lehenetsia 20 segundo da.
fa_ir: حداقل زمان 10 ثانیه است. پیش فرض 20 ثانیه است.
fi: Minimiaika on 10 sekuntia. Oletusarvo on 20 sekuntia.
fr: Le temps minimum est de 10 secondes. La valeur par défaut est 20 secondes.
ga: Is é 10 soicind an t-íosmhéid ama. Is é 20 soicind an réamhshocrú.
he: הזמן המינימלי הוא 10 שניות. ברירת המחדל היא 20 שניות.
is: Lágmarks tími er 0 sekúndur. Sjálfgefið er 60 sekúndur.
it: Il tempo minimo è di 10 secondi. Il valore predefinito è 20 secondi.
nl_nl: Minimale tijd is 10 seconden. Standaard is 20 seconden.
no: Minimumstid er 10 sekunder. Standard er 20 sekunder.
pl: Minimalny czas to 10 sekund. Wartość domyślna to 20 sekund.
sv: Minsta tid är 10 sekunder. Standard är 20 sekunder.
tr: Minimum süre 10 saniyedir. Varsayılan 20 saniyedir.
vi: Thời gian tối thiểu là 0 giây. Mặc định là 60 giây.
zh_hans_hk: 最短时间为 10 秒。默认为 20 秒。
zh_tw: 最短時間為 10 秒。默認為 20 秒。

# Help_Manuals_word
source: Help Manuals
ca: Manuals d'ajuda
cs: Příručky nápovědy
da: Hjælpemanualer
de: Hilfe Handbücher
el: Εγχειρίδια βοήθειας
eu: Laguntza eskuliburuak
fa_ir: راهنمای راهنما
fi: Ohje-oppaat
fr: Manuels d'aide
ga: Lámhleabhair Chabhrach
he: מדריכי עזרה
is: Hjálp Handbækur
it: Manuali di aiuto
nl_nl: Help-handleidingen
no: Hjelpehåndbøker
pl: Podręczniki pomocy
sv: Hjälpmanualer
tr: Yardım Kılavuzları
vi: Hướng dẫn trợ giúp
zh_hans_hk: 帮助手册
zh_tw: 幫助手冊

# SSDelay
source: Shutdown in seconds
ca: Tancament en segons
cs: Vypnutí během několika sekund
da: Sluk på få sekunder
de: Herunterfahren in Sekunden
el: Τερματισμός σε δευτερόλεπτα
eu: Itzali segundotan
fa_ir: خاموش شدن در چند ثانیه
fi: Sammutus sekunneissa
fr: Arrêt en quelques secondes
ga: Múchadh i soicindí
he: כיבוי בשניות
is: Lokun á nokkrum sekúndum
it: Spegnimento in pochi secondi
nl_nl: Afsluiten in seconden
no: Slå av på sekunder
pl: Wyłączenie w kilka sekund
sv: Avstängning på några sekunder
tr: Saniyeler içinde kapatma
vi: Tắt sau vài giây
zh_hans_hk: 秒关机
zh_tw: 秒關機

source: Remind Me Later
ca: Recorda-m'ho més tard
cs: Připomeň mi později
da: Mind mig om det senere
de: Erinnere mich später
el: Θύμισέ μου αργότερα
eu: Gogoratu geroago
fa_ir: بعدا به من یادآوری کن
fi: Muistuta minua myöhemmin
fr: Rappelez-moi plus tard
ga: Cuir i gcuimhne dom ar ball
he: תזכיר לי מאוחר יותר
is: Minntu mig á það seinna
it: Ricordamelo più tardi
nl_nl: Herinner me er later aan
no: Minn meg på det senere
pl: Przypomnij mi później
sv: Påminn mig senare
tr: Bana daha sonra hatırlat
vi: Nhắc tôi sau
zh_hans_hk: 稍后提醒我
zh_tw: 稍後提醒我

source: Apply
ca: Aplicar
cs: Aplikovat
da: ansøge
de: Sich bewerben
el: Ισχύουν
eu: Aplikatu
fa_ir: درخواست دادن
fi: Käytä
fr: Appliquer
ga: Cuir iarratas isteach
he: להגיש מועמדות
is: gilda
it: Applicare
nl_nl: Van toepassing zijn
no: Søke om
pl: Stosować
sv: Tillämpa
tr: Uygulamak
vi: Ứng dụng
zh_hans_hk: 申请
zh_tw: 申請

source: Help Landcaping
ca: Ajuda a jardineria
cs: Pomoc při terénních úpravách
da: Hjælp Landskabspleje
de: Landschaftsbau helfen
el: Βοήθεια Εξωραϊσμού
eu: Laguntza Landcaping
fa_ir: کمک به محوطه سازی
fi: Apua maisemointiin
fr: Aide à l'aménagement paysager
ga: Cabhair Tírdhreachú
he: עזרה בעיצוב נוף
is: Hjálpaðu landmótun
it: Aiuto paesaggistica
nl_nl: Help landschapsarchitectuur
no: Hjelp Landskaping
pl: Pomóż w tworzeniu krajobrazu
sv: Hjälp Landcaping
tr: Çevre Düzenleme Yardımı
vi: Trợ giúp Landcaping
zh_hans_hk: 帮助美化
zh_tw: 幫助美化

# Suitcase_enable
source: Enable Inventory Suitcase
ca: Activa la maleta d'inventari
cs: Povolit Inventory Suitcase
da: Aktiver inventarkuffert
de: Inventarkoffer aktivieren
el: Ενεργοποίηση Inventory Suitcase
eu: Gaitu Inventory Suitcase
fa_ir: Inventory Suitcase را فعال کنید
fi: Ota varastomatkalaukku käyttöön
fr: Activer la valise d'inventaire
ga: Cumasaigh Mála Fardail
he: אפשר מזוודת מלאי
is: Virkja Inventory Suitcase
it: Abilita la valigia dell'inventario
nl_nl: Voorraadkoffer inschakelen
no: Aktiver Inventory Suitcase
pl: Włącz walizkę ekwipunku
sv: Aktivera Inventory Suitcase
tr: Envanter Bavulunu Etkinleştir
vi: Bật Vali hàng tồn kho
zh_hans_hk: 启用库存手提箱
zh_tw: 啟用庫存手提箱

# Run_as_a_Service_word
source: Run As A Service
ca: Executar com a servei
cs: Spustit jako službu
da: Kør som en tjeneste
de: Als Dienst ausführen
el: Εκτέλεση ως υπηρεσία
eu: Exekutatu Zerbitzu gisa
fa_ir: اجرا به عنوان یک سرویس
fi: Suorita palveluna
fr: Exécuter en tant que service
ga: Rith Mar Sheirbhís
he: הפעל כשירות
it: Esegui come servizio
nl_nl: Uitvoeren als een service
no: Kjør som en tjeneste
pl: Uruchom jako usługa
sv: Kör som en tjänst
tr: Hizmet Olarak Çalıştır
vi: Chạy như một dịch vụ
zh_hans_hk: 作为服务运行
zh_tw: 作為服務運行

# ApacheNot_Stopping
source: Web Server did not stop
ca: El servidor web no s'ha aturat
cs: Web Server se nezastavil
da: Webserveren stoppede ikke
de: Der Webserver wurde nicht angehalten
el: Ο διακομιστής Web δεν σταμάτησε
eu: Web zerbitzaria ez zen gelditu
fa_ir: وب سرور متوقف نشد
fi: Web-palvelin ei pysähtynyt
fr: Le serveur Web ne s'est pas arrêté
ga: Níor stop an Freastalaí Gréasáin
he: שרת האינטרנט לא עצר
is: Web Server ekki hætta
it: Il Web Server non si è fermato
nl_nl: Webserver is niet gestopt
no: Webserver stoppet ikke
pl: Serwer WWW nie zatrzymał się
sv: Webbservern stannade inte
tr: Web Sunucusu durmadı
vi: Máy chủ web không dừng lại
zh_hans_hk: Web 服务器没有停止
zh_tw: Web 服務器沒有停止

# Pine11
source: Pine 1
ca: Pi 1
cs: Borovice 1
da: Fyrretræ 1
de: Kiefer 1
el: Πεύκο 1
eu: Pinua 1
fa_ir: کاج 1
fi: Mänty 1
fr: Pin 1
ga: péine 1
he: אורן 1
is: Fura 1
it: Pino 1
nl_nl: Pijnboom 1
no: Furu 1
pl: sosna 1
sv: Tall 1
tr: çam 1
vi: Thông 1
zh_hans_hk: 松树 1
zh_tw: 松樹 1

# More_Help
source: Click for More Help on the Website
ca: Feu clic per obtenir més ajuda al lloc web
cs: Kliknutím zobrazíte další nápovědu na webu
da: Klik for mere hjælp på webstedet
de: Klicken Sie für weitere Hilfe auf der Website
el: Κάντε κλικ για περισσότερη βοήθεια στον ιστότοπο
eu: Egin klik webgunean laguntza gehiago lortzeko
fa_ir: برای راهنمایی بیشتر در وب سایت کلیک کنید
fi: Napsauta saadaksesi lisätietoja verkkosivustolta
fr: Cliquez pour plus d'aide sur le site Web
ga: Cliceáil le haghaidh Tuilleadh Cabhair ar an Láithreán Gréasáin
he: לחץ לעזרה נוספת באתר
is: Smelltu fyrir frekari hjálp á vefsvæðinu
it: Fare clic per ulteriori informazioni sul sito Web
nl_nl: Klik voor meer hulp op de website
no: Klikk for mer hjelp på nettstedet
pl: Kliknij, aby uzyskać więcej pomocy na stronie internetowej
sv: Klicka för mer hjälp på webbplatsen
tr: Web Sitesinde Daha Fazla Yardım İçin Tıklayın
vi: Bấm để được trợ giúp thêm trên trang web
zh_hans_hk: 点击网站上的更多帮助
zh_tw: 點擊網站上的更多幫助

# Click_Caches
source: Click to set up Caches for scripts, assets, and images
ca: Feu clic per configurar les memòries cau per a scripts, recursos i imatges
cs: Kliknutím nastavíte mezipaměti pro skripty, prostředky a obrázky
da: Klik for at konfigurere caches til scripts, aktiver og billeder
de: Klicken Sie hier, um Caches für Skripte, Assets und Bilder einzurichten
el: Κάντε κλικ για να ρυθμίσετε την κρυφή μνήμη για σενάρια, στοιχεία και εικόνες
eu: Egin klik scripten, aktiboen eta irudien cacheak konfiguratzeko
fa_ir: برای تنظیم حافظه پنهان برای اسکریپت ها، دارایی ها و تصاویر کلیک کنید
fi: Napsauta määrittääksesi välimuistit skripteille, resursseille ja kuville
fr: Cliquez pour configurer des caches pour les scripts, les ressources et les images
ga: Cliceáil chun Taisce a shocrú le haghaidh scripteanna, sócmhainní agus íomhánna
he: לחץ כדי להגדיר מטמונים עבור סקריפטים, נכסים ותמונות
is: Smelltu til að setja upp Felustaður fyrir forskriftir, eignir og myndum
it: Fare clic per configurare le cache per script, risorse e immagini
nl_nl: Klik om caches in te stellen voor scripts, middelen en afbeeldingen
no: Klikk for å sette opp cacher for skript, ressurser og bilder
pl: Kliknij, aby skonfigurować pamięci podręczne dla skryptów, zasobów i obrazów
sv: Klicka för att ställa in cacher för skript, tillgångar och bilder
tr: Komut dosyaları, varlıklar ve resimler için Önbellekleri ayarlamak için tıklayın
vi: Nhấp để thiết lập Bộ nhớ đệm cho tập lệnh, nội dung và hình ảnh
zh_hans_hk: 单击以设置脚本、资产和图像的缓存
zh_tw: 單擊以設置腳本、資產和圖像的緩存

# Sim_Size_word
source: Sim Size
ca: Mida del Sim
cs: Velikost Simíka
da: Sim størrelse
de: Sim-Größe
el: Μέγεθος Sim
eu: Sim Tamaina
fa_ir: اندازه سیم کارت
fi: Sim koko
fr: Taille de la carte SIM
ga: Méid Sim
he: גודל סים
is: Sim Stærð
it: Dimensione Sim
nl_nl: Sim-grootte
no: Sim størrelse
pl: Rozmiar Sim
sv: Simstorlek
tr: Sim Boyutu
vi: Kích thước sim
zh_hans_hk: 模拟大小
zh_tw: 模擬大小

# Region_Name
source: Alpha-Numeric plus Spaces
ca: Alfanumèric més espais
cs: Alfa-numerické plus mezery
da: Alfanumerisk plus mellemrum
de: Alphanumerisch plus Leerzeichen
el: Αλφα-Αριθμητικό συν Διαστήματα
eu: Alfanumerikoa gehi zuriuneak
fa_ir: آلفا-عددی به اضافه فاصله ها
fi: Aakkosnumeerinen ja välilyönnit
fr: Alphanumérique plus espaces
ga: Alfa-uimhriúil móide Spásanna
he: אלפא-נומרי פלוס רווחים
is: Alfa-töluna plús Spaces
it: Alfanumerico più spazi
nl_nl: Alfanumeriek plus spaties
no: Alfanumerisk pluss mellomrom
pl: Alfanumeryczna plus spacje
sv: Alfanumeriska plus mellanslag
tr: Alfa-Sayısal artı Boşluklar
vi: Alpha-Numeric cộng với Dấu cách
zh_hans_hk: 字母数字加空格
zh_tw: 字母數字加空格
