Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# SpacingTT
source: How much space between regions. 0 = touching. Default = 4 so you cannot see the next region.
ca: Quant espai entre regions. 0 = tocar. Per defecte = 4, de manera que no podeu veure la regió següent.
cs: Kolik prostoru mezi regiony. 0 = dotýkání se. Výchozí = 4, takže neuvidíte další oblast.
da: Hvor meget plads mellem regionerne. 0 = rørende. Standard = 4, så du kan ikke se den næste region.
de: Wie viel Platz zwischen den Regionen. 0 = berühren. Standard = 4, sodass Sie die nächste Region nicht sehen können.
el: Πόσος χώρος μεταξύ των περιοχών. 0 = άγγιγμα. Προεπιλογή = 4, επομένως δεν μπορείτε να δείτε την επόμενη περιοχή.
eu: Eskualdeen artean zenbat espazio. 0 = hunkigarria. Lehenetsia = 4, beraz, ezin duzu hurrengo eskualdea ikusi.
fa_ir: چقدر فاصله بین مناطق. 0 = لمس کردن پیش فرض = 4 بنابراین نمی توانید منطقه بعدی را ببینید.
fi: Kuinka paljon tilaa alueiden välillä. 0 = koskettava. Oletus = 4, joten et näe seuraavaa aluetta.
fr: Combien d'espace entre les régions. 0 = toucher. Par défaut = 4, vous ne pouvez donc pas voir la région suivante.
ga: Cé mhéad spáis idir réigiúin. 0 = suairc. Réamhshocrú = 4 mar sin ní féidir leat an chéad réigiún eile a fheiceáil.
he: כמה מרווח בין אזורים. 0 = נגיעה. ברירת מחדל = 4 כך שאינך יכול לראות את האזור הבא.
is: Hversu mikið bil á milli svæða. 0 = snerta. Sjálfgefið = 4 þannig að þú getur ekki séð næsta svæði.
it: Quanto spazio tra le regioni. 0 = toccare. Predefinito = 4 quindi non puoi vedere la regione successiva.
nl_nl: Hoeveel ruimte tussen regio's. 0 = aanraken. Standaard = 4 zodat u de volgende regio niet kunt zien.
no: Hvor mye plass mellom regioner. 0 = berøring. Standard = 4 slik at du ikke kan se neste region.
pl: Ile przestrzeni między regionami. 0 = dotykanie. Domyślnie = 4, więc nie możesz zobaczyć następnego regionu.
sv: Hur mycket utrymme mellan regioner. 0 = beröring. Standard = 4 så du kan inte se nästa region.
tr: Bölgeler arasında ne kadar boşluk var. 0 = dokunmak. Varsayılan = 4 yani sonraki bölgeyi göremezsiniz.
vi: Khoảng cách giữa các vùng là bao nhiêu. 0 = cảm động. Mặc định = 4 nên bạn không thể nhìn thấy vùng tiếp theo.
zh_hans_hk: 区域之间有多少空间。 0 = 触摸。默认 = 4，因此您看不到下一个区域。
zh_tw: 區域之間有多少空間。 0 = 觸摸。默認 = 4，因此您看不到下一個區域。

source: Width
ca: Amplada
cs: Šířka
da: Bredde
de: Breite
el: Πλάτος
eu: Zabalera
fa_ir: عرض
fi: Leveys
fr: Largeur
ga: Leithead
he: רוֹחַב
is: Breidd
it: Larghezza
nl_nl: Breedte
no: Bredde
pl: Szerokość
sv: Bredd
tr: Genişlik
vi: Bề rộng
zh_hans_hk: 宽度
zh_tw: 寬度

source: Abort
ca: Avortar
cs: Přerušit
de: Abbrechen
el: Κάνω αποβολή
eu: Abortatu
fa_ir: سقط
fi: Keskeyttää
fr: Avorter
ga: ginmhilleadh
he: לְהַפִּיל
is: Hætta
it: Aborto
nl_nl: afbreken
no: Avbryte
pl: Anulować
sv: Avbryta
tr: iptal
vi: Huỷ bỏ
zh_hans_hk: 中止
zh_tw: 中止

source: Aborting
ca: Avortant
cs: Přerušení
da: Afbryde
de: Abbruch
el: Ακύρωση
eu: Abortua
fa_ir: سقط کردن
fi: Keskeytetään
fr: Abandon
ga: Ag ginmhilleadh
he: הפלה
is: Að hætta
it: Aborto
nl_nl: afbreken
no: Avbryter
pl: Przerywanie
sv: Avbryter
tr: iptal
vi: Hủy bỏ
zh_hans_hk: 中止
zh_tw: 中止

source: Bulk Load Regions
ca: Regions de càrrega massiva
cs: Oblasti hromadného zatížení
da: Bulk Load regioner
de: Bulk-Load-Regionen
el: Περιοχές μαζικής φόρτωσης
eu: Karga Solteen Eskualdeak
fa_ir: مناطق بار انبوه
fi: Bulkkilatausalueet
fr: Régions de chargement en bloc
ga: Réigiúin Ualach Bulc
he: אזורי עומס בכמות גדולה
is: Magn álagssvæði
it: Regioni di carico alla rinfusa
nl_nl: Bulklaadregio's
no: Bulk belastning regioner
pl: Regiony ładowania masowego
sv: Bulkbelastningsregioner
tr: Toplu Yükleme Bölgeleri
vi: Khu vực tải hàng loạt
zh_hans_hk: 批量加载区域
zh_tw: 批量加載區域

source: Owner of New Regions
ca: Propietari de Noves Regions
cs: Majitel Nových regionů
da: Ejer af Nye Regioner
de: Eigentümer von New Regions
el: Ιδιοκτήτης Νέων Περιφερειών
eu: Eskualde Berrien jabea
fa_ir: مالک مناطق جدید
fi: Uusien alueiden omistaja
fr: Propriétaire de nouvelles régions
ga: Úinéir na Réigiúin Nua
he: בעלים של אזורים חדשים
is: Eigandi New Regions
it: Titolare di Nuove Regioni
nl_nl: Eigenaar van New Regions
no: Eier av New Regions
pl: Właściciel Nowych Regionów
sv: Ägare av New Regions
tr: Yeni Bölgelerin Sahibi
vi: Chủ sở hữu của các khu vực mới
zh_hans_hk: 新区域的所有者
zh_tw: 新區域的所有者

# Pack_Word
source: Pack
cs: Balíček
da: Pakke
el: Πακέτο
fa_ir: بسته
fi: Pakkaus
fr: Paquet
ga: Pacáiste
he: חבילה
is: Pakki
it: Pacchetto
nl_nl: Pak
no: Pakke
pl: Pakiet
sv: Packa
tr: Ambalaj
vi: Đóng gói
zh_hans_hk: 盒
zh_tw: 盒

# TryAgain
source: Set the Owner and try again
ca: Estableix el propietari i torna-ho a provar
cs: Nastavte vlastníka a zkuste to znovu
da: Indstil ejeren og prøv igen
de: Legen Sie den Eigentümer fest und versuchen Sie es erneut
el: Ορίστε τον Κάτοχο και δοκιμάστε ξανά
eu: Ezarri Jabea eta saiatu berriro
fa_ir: Owner را تنظیم کنید و دوباره امتحان کنید
fi: Aseta omistaja ja yritä uudelleen
fr: Définissez le propriétaire et réessayez
ga: Socraigh an tÚinéir agus bain triail eile as
he: הגדר את הבעלים ונסה שוב
is: Stilltu eiganda og reyndu aftur
it: Imposta il proprietario e riprova
nl_nl: Stel de eigenaar in en probeer het opnieuw
no: Still inn eieren og prøv igjen
pl: Ustaw właściciela i spróbuj ponownie
sv: Ställ in ägaren och försök igen
tr: Sahibi ayarlayın ve tekrar deneyin
vi: Đặt Chủ sở hữu và thử lại
zh_hans_hk: 设置所有者并重试
zh_tw: 設置所有者並重試

source: High Water Level
ca: Nivell alt d'aigua
cs: Vysoká hladina vody
da: Høj vandstand
de: Hoher Wasserstand
el: Υψηλή στάθμη νερού
eu: Ur-maila altua
fa_ir: سطح آب بالا
fi: Korkea vedenkorkeus
fr: Niveau d'eau élevé
ga: Leibhéal Ard Uisce
he: מפלס מים גבוה
is: High vatn Level
it: Livello dell'acqua alto
nl_nl: Hoog waterniveau
no: Høy vannstand
pl: Wysoki poziom wody
sv: Hög vattennivå
tr: Yüksek Su Seviyesi
vi: Mực nước cao
zh_hans_hk: 高水位
zh_tw: 高水位

source: Low Water Level
ca: Nivell d'aigua baix
cs: Nízká hladina vody
da: Lav vandstand
de: Niedriger Wasserstand
el: Χαμηλή στάθμη νερού
eu: Ur-maila baxua
fa_ir: سطح آب پایین
fi: Matala vedenkorkeus
fr: Niveau d'eau bas
ga: Leibhéal Uisce Íseal
he: מפלס מים נמוך
is: Low vatn Level
it: Livello dell'acqua basso
nl_nl: Laag waterpeil
no: Lavt vannstand
pl: Niski poziom wody
sv: Låg vattennivå
tr: Düşük Su Seviyesi
vi: Mực nước thấp
zh_hans_hk: 低水位
zh_tw: 低水位

source: Tide Info Channel
ca: Canal d'informació de la marea
cs: Informační kanál Tide
da: Tidevands infokanal
de: Gezeiten-Info-Kanal
eu: Marea informazio kanala
fa_ir: کانال اطلاعات جزر و مد
fi: Vuorovesien tietokanava
fr: Canal d'informations sur les marées
ga: Cainéal Faisnéise Tide
he: ערוץ מידע על גאות
is: Fjöru Info Channel
it: Canale Info Marea
nl_nl: Getijdeninformatiekanaal
no: Tidevannsinfokanal
pl: Kanał informacji o pływach
tr: Gelgit Bilgi Kanalı
vi: Kênh thông tin về thủy triều
zh_hans_hk: 潮汐资讯频道
zh_tw: 潮汐資訊頻道

source: Global Tide Settings
ca: Configuració de Global lTide
cs: Nastavení Globa lTide
da: Globa lTide-indstillinger
de: Globale lTide-Einstellungen
el: Ρυθμίσεις Globa lTide
eu: Marearen ezarpen globalak
fa_ir: تنظیمات جزر و مد جهانی
fi: Globaalit vuorovesiasetukset
fr: Paramètres de marée globaux
ga: Socruithe Taoide Domhanda
he: הגדרות גאות עולמיות
is: Global Tide stillingar
it: Impostazioni globali della marea
nl_nl: Globale getijdeninstellingen
no: Globale tidevannsinnstillinger
pl: Globalne ustawienia pływów
sv: Globala tidvatteninställningar
tr: Küresel Gelgit Ayarları
vi: Cài đặt thủy triều toàn cầu
zh_hans_hk: 全球潮汐设置
zh_tw: 全球潮汐設置

# ShowUponStart
source: Show On Startup
ca: Mostra a l'inici
cs: Zobrazit při spuštění
da: Vis ved opstart
de: Beim Start anzeigen
el: Εμφάνιση κατά την εκκίνηση
eu: Erakutsi abiaraztean!
fa_ir: نمایش در راه اندازی!
fi: Näytä käynnistettäessä
fr: &Afficher au démarrage
ga: Taispeáin Ag Tosú!
he: הצג בהפעלה!
it: all'avvio
nl_nl: Bij het opstarten
no: Vis ved oppstart!
pl: Pokaż przy starcie!
sv: Visa tips vid start
tr: Başlangıçta Göster!
vi: Hiển thị khi khởi động!
zh_hans_hk: 启动时显示！
zh_tw: 在啟動時

source: Clean Satyr Farm
ca: Granja Neta Sàtir
cs: Čistá farma Satyr
da: Ren Satyr Farm
de: Säubere die Satyr-Farm
eu: Garbitu Satiro baserria!
fa_ir: مزرعه پاک ساتر!
fi: Puhdista Satyr Farmi!
fr: Nettoyez la ferme Satyr !
ga: Glan Satyr Feirme!
he: חוות סאטיר הנקייה!
is: Hreinn Satýr Bóndi!
it: Pulisci la Fattoria dei Satiri!
nl_nl: Schone Satyr Farm!
no: Ren Satyr Farm!
pl: Czysta farma Satyra!
sv: Rena Satyrgården!
tr: Satir Çiftliğini temizleyin!
vi: Nông trại Satyr sạch sẽ!
zh_hans_hk: 干净的撒蒂尔农场！
zh_tw: 乾淨的Satyr農場！

source: Log Benchmarks
ca: Punts de referència del registre
el: Σημεία αναφοράς καταγραφής
eu: Erregistratu Erreferentziak!
fa_ir: بنچمارک ها
fi: Vertailukohdat
fr: REPERES
ga: Tagarmharcanna Logála!
he: מבחני ביצועים
is: Annáll Benchmarks!
no: Logg benchmarks!
pl: wskaźników referencyjnych.
sv: benchmarking-riktmärken
tr: Benchmark
vi: Điểm chuẩn
zh_hans_hk: 基准
zh_tw: 日志基準！

# TideHiLoChannelLabel
source: Tide High/Low Channel
ca: Canal de marea alta/baixa
cs: Příliv High/Low Channel
da: Tidevand høj/lav kanal
eu: Marea Goi/Beheko kanala!
fa_ir: کانال جزر و مد بالا/پایین!
fi: Vuoroveden ylä- ja alamäki!
fr: Canal marée haute/basse !
he: ערוץ גאות ושפל!
no: Tidevann høy/lav kanal!
tr: Gelgit Yüksek/Düşük Kanal!
vi: Kênh Thủy triều Cao/Thấp!
zh_hans_hk: 潮汐高/低通道！
zh_tw: 潮汐高/低通道！

source: Endless Land And Sea
ca: Terra i mar sense fi
cs: Nekonečná Země A Moře
da: Uendeligt land og hav
de: Endloses Land und Meer
el: Ατελείωτη Γη και Θάλασσα
eu: Lurra Eta Itsaso Amaigabea!
fa_ir: سرزمین و دریای بی پایان!
fi: Loputon maa ja meri!
fr: Une terre et une mer infinies !
ga: Talamh gan Deireadh Agus Farraige!
he: אדמה וים אינסופיים!
is: Endalaust Land Og Sjór!
it: Terra e mare infiniti!
nl_nl: Eindeloos land en zee!
no: Uendelig land og hav!
pl: Niekończąca się ziemia i morze!
sv: Oändligt land och hav!
tr: Sonsuz Kara ve Deniz!
vi: Vùng Đất Và Biển Vô Tận!
zh_hans_hk: 无尽陆海！
zh_tw: 無止境的大地和海洋！

source: Speech
ca: Discurs
cs: Mluvený projev
da: Tale
de: Rede
el: Ομιλία
eu: Mintzo
fa_ir: گفتار
fi: Puhe
fr: Parole!
ga: Urlabhra
he: דיבור
is: Tal
it: Discorso!
nl_nl: Toespraak!
no: Tale!
pl: mowy
sv: Talinställningar
tr: Konuşma!
vi: Phát âm
zh_hans_hk: 演讲&#x0D;
zh_tw: 話

source: Ascending
ca: Ascendent
cs: Vzestupně
da: Stigende
de: Aufsteigend
el: Αύξουσα
eu: Gorantz
fa_ir: صعودی
fi: Nouseva
fr: Ascendant
ga: Ardaitheach
he: בסדר עולה
is: Hækkandi
it: Crescente
nl_nl: Oplopend
no: stigende
pl: Rosnąco
sv: Stigande
tr: Artan
vi: Tăng dần
zh_hans_hk: 升序
zh_tw: 升序

source: Descending
ca: Descens
cs: Klesající
da: Aftagende
de: Absteigend
el: Φθίνων
eu: Beherantz
fa_ir: نزولی
fi: Laskeva
fr: Ordre décroissant
ga: Íslitheach
he: סדר יורד
is: Lækkandi
it: Decrescente
nl_nl: Aflopend
no: synkende
pl: Malejąco
sv: Fallande
tr: Azalan
vi: Giảm Dần
zh_hans_hk: 降序
zh_tw: 遞減

# exclusive
source: for exclusive use in DreamGrid software
ca: per a ús exclusiu al programari DreamGrid
cs: pro výhradní použití v softwaru DreamGrid
da: til eksklusiv brug i DreamGrid-software
de: zur ausschließlichen Verwendung in der DreamGrid-Software
el: για αποκλειστική χρήση στο λογισμικό DreamGrid
eu: Bilaketa azkarrean erabili
fa_ir: برای استفاده منحصر به فرد در نرم افزار DreamGrid!
fi: yksinomaiseen käyttöön DreamGrid-ohjelmistossa!
fr: pour une utilisation exclusive dans le logiciel DreamGrid!
ga: le húsáid go heisiach i mbograí DreamGrid!
he: לשימוש בלעדי בתוכנת DreamGrid!
is: til einkanota í DreamGrid hugbúnaði!
it: per uso esclusivo nel software DreamGrid!
nl_nl: voor exclusief gebruik in DreamGrid software!
no: FOR BRUK I:
pl: do wyłącznego użytku w oprogramowaniu DreamGrid!
sv: för exklusiv användning i DreamGrid-programvaran!
tr: DreamGrid yazılımında özel kullanım için!
vi: để sử dụng độc quyền trong phần mềm DreamGrid!
zh_hans_hk: 专属配套
zh_tw: 在博客或者頁面裡.

source: is licensed as
ca: està autoritzat com
cs: je licencován jako
da: er licenseret som
de: ist lizenziert als
el: έχει άδεια ως
eu: gisa lizentziatua dago
fa_ir: مجوز به عنوان!
fi: on lisensoitu nimellä!
fr: est sous licence comme!
ga: atá ceadúnaithe mar!
he: מורשה כמו!
is: er með leyfi eins og!
it: è concesso in licenza come!
nl_nl: is gelicentieerd als!
no: Først av alt er kasinoet lisensiert av både MGA og UKGC.
pl: jest licencjonowany jako!
sv: är licensierad som!
tr: ruhsatlandırılmıştır.
vi: được cấp phép như!
zh_hans_hk: 该知识产权已被许可
zh_tw: ( https://cloudsgo.org 正體中文化)本產品授權給

source: Sort by Date
ca: Ordena per data
cs: Seřadit podle data
da: Sorter efter dato
de: Nach Datum sortieren
el: Ταξινόμηση κατά ημερομηνία
eu: Ordenatu arabera
fa_ir: مرتب سازی بر اساس تاریخ
fi: Järjestä päiväyksen mukaan
fr: Trier par date
ga: Sórtáil de réir Dáta!
he: סדר לפי תאריך
is: Raða eftir dagssetningu
it: Ordina per data
nl_nl: Sorteer op Datum
no: Sorter etter dato
pl: Sortowanie według daty
sv: Sortera efter datum
tr: Tarihe Göre Sırala
vi: Sắp xếp theo ngày
zh_hans_hk: 按标题排序
zh_tw: 依日期排序

source: Sort by Name
ca: Ordena per Nom
cs: Seřaď dle jména
da: Sorter efter navn
de: Nach Name sortieren
el: Ταξινόμηση κατά όνομα
eu: Ordenatu izenaren arabera
fa_ir: به ترتیب نام
fi: Lajittele nimen mukaan
fr: trier par nom
ga: Sórtáil de réir Ainm!
he: מיין לפי
is: Raða eftir nafni
it: Ordina per nome
nl_nl: Sorteer op Naam
no: Sorter etter navn
pl: Sortuj według nazwy
sv: Sortera enligt namn
tr: İsme göre sırala
vi: Sắp xếp theo tên
zh_hans_hk: 按名称排序
zh_tw: 依姓名排序

# Terms
source: Do you agree to these terms?
ca: Esteu d'acord amb aquestes condicions?
cs: Souhlasíte s těmito podmínkami?
da: Er du enig i disse vilkår?
de: Stimmen Sie diesen Bedingungen zu?
el: Συμφωνείτε με αυτούς τους όρους;
eu: Onartzen dituzu honako baldintzok?
fa_ir: آیا با این شرایط موافقید؟!
fi: Hyväksytkö nämä ehdot?!
fr: Êtes vous d'accord avec ces termes? /Acceptez vous ces conditions?
ga: An aontaíonn tú leis na téarmaí seo?!
he: האם אתה מסכים לתנאים אלה?!
is: Samþykkir þú þessa skilmála ?!
it: Accetti queste condizioni?[[[",]]]
nl_nl: Gaat u akkoord met deze voorwaarden?!
no: Godta vilkår
pl: Czy zgadzasz się na te warunki?!
sv: Godkänner du dessa villkor?!
tr: Bu şartları kabul ediyor musunuz?!
vi: Bạn có đồng ý với các điều khoản này không ?!
zh_hans_hk: 您同意这些条款吗?
zh_tw: 同意條款

# Minimize_all
source: Minimize All Regions
ca: Minimitzar totes les regions
cs: Minimalizovat všechny oblasti
da: Minimer alle regioner
de: Alle Regionen minimieren
el: Ελαχιστοποίηση όλων των περιοχών
eu: Minimizatu Eskualde guztiak!
fa_ir: همه مناطق را به حداقل برسانید!
fi: Pienennä kaikki alueet!
fr: Minimisez toutes les régions !
ga: Íoslaghdaigh Gach Réigiúin!
he: מזער את כל האזורים!
is: Lágmarka öll svæði!
it: Riduci al minimo tutte le regioni!
nl_nl: Minimaliseer alle regio 's!
no: Minimer alle regioner!
pl: Minimalizuj wszystkie regiony!
sv: Minimera alla regioner!
tr: Tüm Bölgeleri Küçült!
vi: Giảm thiểu tất cả các khu vực!
zh_hans_hk: 最小化所有区域！
zh_tw: 最小化所有地區！

# EmailDisabled
source: Email is not enabled
ca: El correu electrònic no està habilitat
cs: E-mail není povolen
da: E-mail er ikke aktiveret
de: E-Mail ist nicht aktiviert
el: Το email δεν είναι ενεργοποιημένο
eu: XDMCP ez dago gaituta
fa_ir: ورود به سیستم ایمیل فعال نمی شود
fi: Sähköpostin käyttöoikeutta ei ole otettu käyttöön.
fr: E-mail non activé.
ga: Níl r-phost cumasaithe!
he: דוא"ל אינו מופעל!
is: Tölvupóstur er ekki virkur!
it: Email non abilitata.
nl_nl: E-mail is niet ingeschakeld!
no: Policyserver for e-post er ikke aktivert
pl: Funkcja wysyłki poczty elektronicznej nie jest włączona ("Email Feature").
sv: E-post är inte aktiverat!
tr: E-posta etkin değil!
vi: Email không được kích hoạt!
zh_hans_hk: 未启用电子邮件日志
zh_tw: 未啟用IPAM。

# NoBody
source: No Email Text
ca: Sense text de correu electrònic
cs: Žádný text e-mailu
da: Ingen e-mail-tekst
de: Kein E-Mail-Text
el: Χωρίς κείμενο email
eu: Ez dago emaileko egoerarik
fa_ir: متن ایمیل
fi: Sähköpostin teksti
fr: Aucun Email
ga: Gan Téacs Ríomhphoist!
he: תוכן הודעת האימייל
is: Enginn tölvupóstur texti!
it: Testo Email
nl_nl: E-mail Tekst
no: Ingen e-post
pl: Tekst e-maila
sv: E-postmeddelandets text
tr: Email Yazısı
vi: Không có email
zh_hans_hk: 邮件文本
zh_tw: 郵箱文字

source: No From Email
ca: No del correu electrònic
cs: Ne Z e-mailu
da: Nej fra e-mail
de: Nein Von E-Mail
el: Όχι από email
eu: SELECT instrukzioak ez dauka FROM zatia
fa_ir: از پست الکترونیکی
fi: Lähettäjän sähköposti
fr: From email
ga: Níl Ó Ríomhphost!
he: דוא"ל השולח
is: Frá netfangi
it: Email mittente
nl_nl: Van E-mail
no: Fra E-post
pl: Adres email
sv: Från e-post
tr: E-postadan
vi: Từ Email
zh_hans_hk: 来自邮件
zh_tw: 寄件人信箱

source: No To Email
ca: No al correu electrònic
cs: Ne na e-mail
da: Nej til e-mail
de: Nein zu E-Mail
el: Όχι στο email
eu: erantzun posta bidez
fa_ir: به ایمیل
fi: Saaja e-post
fr: À l'adresse e-mail
ga: Níl le ríomhphost!
he: אימייל הנמען
is: Nei í tölvupósti!
it: inviare per mail
nl_nl: E-mailadres geadresseerde
no: Mottakers e-postadresse
pl: Na E-mail
sv: Till e-postadress
tr: E-posta göndermek için
vi: Gởi tới email
zh_hans_hk: 发送电子邮件
zh_tw: 收件者 Email

# SMTPDisabled
source: Email to SMTP is not enabled
ca: El correu electrònic a SMTP no està habilitat
cs: E-mail na SMTP není povolen
da: E-mail til SMTP er ikke aktiveret
de: E-Mail an SMTP ist nicht aktiviert
el: Το email στο SMTP δεν είναι ενεργοποιημένο
eu: XDMCP ez dago gaituta
fa_ir: ایمیل به SMTP فعال نیست!
fi: Sähköposti SMTP:lle ei ole käytössä!
fr: L’e-mail vers SMTP n’est pas activé !
ga: Níl ríomhphost chuig SMTP cumasaithe!
he: דוא"ל ל- SMTP אינו זמין!
is: Tölvupóstur til SMTP er ekki virkur!
it: L'e-mail a SMTP non è abilitata!
nl_nl: E-mail naar SMTP is niet ingeschakeld!
no: Policyserver for e-post er ikke aktivert
pl: E-mail do SMTP nie jest włączony!
sv: E-post till SMTP är inte aktiverat!
tr: SMTP'ye e-posta etkin değil!
vi: Email đến SMTP không được kích hoạt!
zh_hans_hk: 未启用电子邮件日志
zh_tw: 未啟用IPAM。

# Test_word
source: Test
ca: Prova
da: Prøve
de: Prüfen
el: Δοκιμή
fa_ir: آزمون
fi: Testi
fr: Faites des essais !
ga: Tástáil
he: בדיקה
is: Próf
it: (esame immunocromatografico)
vi: Thử nghiệm
zh_hans_hk: 测试
zh_tw: 提早

# CautionOARs2
source: Caution! This will create many regions and load their OARs into your system. This will take a long time. Smart Start Shutdown Mode will be enabled. Count:
ca: Atenció! Això crearà moltes regions i carregarà els seus OAR al vostre sistema. Això trigarà molt de temps. S'habilitarà el mode d'apagat d'inici intel·ligent. Recompte:
cs: Pozor! Tím vytvoříte mnoho regionů a načtete jejich OAR do vašeho systému. To bude trvat dlouho. Režim Smart Start Shutdown bude povolen. Počet:
da: Advarsel!!!! Dette vil skabe mange regioner og indlæse deres OAR'er i dit system. Dette vil tage lang tid. Smart Start Shutdown Mode vil blive aktiveret. Tælle:
de: Vorsicht! Dadurch werden viele Regionen erstellt und ihre OARs in Ihr System geladen. Das wird lange dauern. Der Smart Start Shutdown-Modus wird aktiviert. Zählen:
el: Προσοχή! Αυτό θα δημιουργήσει πολλές περιοχές και θα φορτώσει τα OAR τους στο σύστημά σας. Αυτό θα πάρει πολύ χρόνο. Θα ενεργοποιηθεί η λειτουργία τερματισμού λειτουργίας Smart Start. Μετρώ:
eu: Kontuz! Horrek eskualde asko sortuko ditu eta haien OARak zure sisteman kargatuko ditu. Honek denbora luzea beharko du. Smart Start itzaltzeko modua gaituko da. Zenbaketa:
fa_ir: احتیاط! این باعث ایجاد مناطق زیادی می شود و OAR های آنها را در سیستم شما بارگذاری می کند. این کار زمان زیادی می برد. حالت خاموش کردن شروع هوشمند فعال خواهد شد. شمردن:
fi: Varoitus! Tämä luo monia alueita ja lataa niiden OAR:t järjestelmääsi. Tämä kestää kauan. Smart Start Shutdown Mode otetaan käyttöön. Kreivi:
fr: Mise en garde! Cela créera de nombreuses régions et chargera leurs OAR dans votre système. Cela prendra beaucoup de temps. Le mode Smart Start Shutdown sera activé. Compter:
ga: Rabhadh! Cruthóidh sé seo go leor réigiún agus lódálfaidh sé a OARanna isteach i do chóras. Tógfaidh sé seo tamall fada. Cumasófar Mód Múchadh Tosaigh Cliste. Comhair:
he: זְהִירוּת! זה ייצור אזורים רבים ויטען את ה-OAR שלהם למערכת שלך. זה ייקח הרבה זמן. Smart Start Shutdown Mode יופעל. לספור:
is: Varúð! Þetta mun búa til mörg svæði og hlaða OARs þeirra inn í kerfið þitt. Þetta mun taka langan tíma. Smart Start Shutdown Mode verður virkjuð. Talning:
it: Attenzione! Questo creerà molte regioni e caricherà i loro OAR nel tuo sistema. Ci vorrà molto tempo. La modalità di spegnimento Smart Start sarà abilitata. Contare:
nl_nl: Voorzichtigheid! Dit zal veel regio's creëren en hun OAR's in uw systeem laden. Dit zal lang duren. Smart Start Shutdown Mode wordt ingeschakeld. Graaf:
no: Forsiktighet! Dette vil opprette mange regioner og laste OAR-ene deres inn i systemet ditt. Dette vil ta lang tid. Smart Start Shutdown Mode vil være aktivert. Telle:
pl: Ostrożność! Spowoduje to utworzenie wielu regionów i załadowanie ich OAR do twojego systemu. To zajmie dużo czasu. Zostanie włączony tryb Smart Start Shutdown. Liczyć:
sv: Varning! Detta kommer att skapa många regioner och ladda deras OARs i ditt system. Detta kommer att ta lång tid. Smart Start Shutdown Mode kommer att aktiveras. Räkna:
tr: Dikkat! Bu, birçok bölge yaratacak ve OAR'larını sisteminize yükleyecektir. Bu uzun zaman alacak. Akıllı Başlatma Kapatma Modu etkinleştirilecektir. Saymak:
vi: Thận trọng! Điều này sẽ tạo ra nhiều vùng và tải OAR của chúng vào hệ thống của bạn. Điều này sẽ mất nhiều thời gian. Chế độ tắt máy khởi động thông minh sẽ được bật. Đếm:
zh_hans_hk: 警告！这将创建许多区域并将它们的 OAR 加载到您的系统中。这将需要很长时间。将启用智能启动关机模式。数数：
zh_tw: 警告！這將創建許多區域並將它們的 OAR 加載到您的系統中。這將需要很長時間。將啟用智能啟動關機模式。數數：

source: Backup Settings
ca: Configuració de còpia de seguretat
cs: Nastavení zálohování
da: Sikkerhedskopieringsindstillinger
de: Backup-Einstellungen
el: Ρυθμίσεις δημιουργίας αντιγράφων ασφαλείας
eu: Babeskopia ezarpenak
fa_ir: تنظیمات پشتیبان
fi: Varmuuskopiointiasetukset
fr: Paramètres de sauvegarde
ga: Socruithe Cúltaca
he: הגדרות גיבוי
it: Impostazioni di backup
nl_nl: Back-upinstellingen
no: Sikkerhetskopieringsinnstillinger
pl: Ustawienia kopii zapasowej
sv: Säkerhetskopieringsinställningar
tr: Yedekleme ayarları
vi: Cài đặt sao lưu
zh_hans_hk: 备份设置
zh_tw: 備份設置

source: Busy with
ca: Ocupat amb
cs: Zaneprázdněn s
da: travlt med
de: Beschäftigt mit
el: Απασχολημένος με
eu: Lanpetuta
fa_ir: مشغول با!
fi: Kiireinen!
fr: Occupé avec!
ga: Gnóthach le!
he: עסוק עם!
is: Upptekinn af!
it: Occupato con!
nl_nl: Bezig met
no: Opptatt med å hente dataene dine
pl: Zajęty!
sv: Upptagen med
tr: İle meşgul
vi: Bận rộn với
zh_hans_hk: 忙于
zh_tw: 忙於

source: Backup IAR
ca: Còpia de seguretat de l'IAR
cs: Záložní IAR
de: Sicherungs-IAR
el: Εφεδρικό IAR
eu: Giltza Babeskopia
fa_ir: نسخه پشتیبانی
fi: Varmuuskopiointi
fr: Sauvegarder
ga: Cúltaca IAR!
he: גיבוי
is: Afritun IAR!
it: Backup
nl_nl: Backup
no: Sikkerhetskopiering
pl: Kopia bezpieczeństwa
tr: Yedek IAR
vi: IAR dự phòng
zh_hans_hk: 备份 IAR
zh_tw: 備份 IAR

source: Backup Region INI
ca: Regió de còpia de seguretat INI
cs: Oblast zálohování INI
de: INI der Sicherungsregion
el: Εφεδρική περιοχή INI
eu: Backup Eskualdea INI
fa_ir: پشتیبان گیری منطقه INI!
fi: Vara-alue INI!
fr: Région de sauvegarde INI!
ga: Réigiún Cúltaca INI!
he: אזור גיבוי INI!
is: Varasvæði INI!
it: Regione di backup INI!
nl_nl: Back-up regio INI!
pl: Region kopii zapasowych INI!
tr: Yedekleme Bölgesi INI
vi: INI khu vực dự phòng
zh_hans_hk: 备份区域 INI
zh_tw: 備份區域 INI

source: Backup Wifi
ca: Còpia de seguretat de Wifi
cs: Zálohování Wifi
de: WLAN sichern
el: Εφεδρικό Wi-Fi
eu: Giltza Babeskopia
fa_ir: نسخه پشتیبانی
fi: Varmuuskopiointi
fr: Wifi de sauvegarde!
ga: Wifi cúltaca!
he: גיבוי
is: Afritun WiFi!
nl_nl: Backup
no: Sikkerhetskopiering
pl: Kopie zapasowe
sv: Säkerhetskopiera wifi
tr: Yedek Wifi
vi: Wifi dự phòng
zh_hans_hk: 备用无线网络
zh_tw: 備用無線網絡
