Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

source: Save Terrain
ca: Salvar el terreny
cs: Uložit terén
da: Gem terræn
de: Gelände speichern
eu: Gorde Lurra
fa_ir: ذخیره زمین
fi: Tallenna maasto
fr: Enregistrer le relief
ga: Sábháil Tír-raon
he: שמור שטח
is: Vista Terrain
it: Salva terreno
nl_nl: Terrein opslaan
no: Lagre terreng
pl: Zapisz teren
sv: Spara terräng
tr: Araziyi Kaydet
vi: Lưu địa hình
zh_hans_hk: 保存地形
zh_tw: 保存地形

# Secret_word
source: Secret
cs: Tajný
da: Hemmelighed
de: Geheimnis
el: Μυστικό
eu: Sekretua
fa_ir: راز
fi: Salaisuus
ga: Rúnda
he: סוֹד
it: Segreto
nl_nl: Geheim
no: Hemmelig
pl: Sekret
sv: Hemlighet
tr: Gizli
vi: Bí mật
zh_hans_hk: 秘密
zh_tw: 秘密

# Diva_Wifi_Enabled_word
source: Diva Wifi Enabled
ca: Diva Wifi habilitat
cs: Diva Wifi povoleno
da: Diva Wifi aktiveret
de: Diva Wifi aktiviert
el: Το Diva Wi-Fi ενεργοποιήθηκε
eu: Diva Wifi gaituta
fa_ir: Diva Wifi فعال شد
fi: Diva Wifi käytössä
fr: Wi-Fi Diva activé
ga: Diva Wifi Cumasaithe
he: Diva Wifi מופעל
is: Diva Wifi virkt
it: Diva Wifi abilitato
nl_nl: Diva Wifi ingeschakeld
no: Diva Wifi aktivert
pl: Diva Wi-Fi włączone
sv: Diva Wifi aktiverat
tr: Diva Wifi Etkin
vi: Diva Wifi đã bật
zh_hans_hk: 已启用 Diva Wifi
zh_tw: 已啟用 Diva Wifi

# Allow_Or_Disallow_Gods_word
source: Allow Level-based gods
ca: Permet déus basats en nivells
cs: Povolit bohy založené na úrovni
da: Tillad niveaubaserede guder
de: Stufenbasierte Götter zulassen
el: Επιτρέψτε τους θεούς που βασίζονται σε επίπεδο
eu: Baimendu Mailan oinarritutako jainkoak
fa_ir: اجازه دادن به خدایان مبتنی بر سطح
fi: Salli tasopohjaiset jumalat
fr: Autoriser les dieux basés sur le niveau
ga: Ceadaigh déithe Leibhéal-bhunaithe
he: אפשר אלים מבוססי רמה
is: Leyfa Level-undirstaða guði
it: Consenti divinità basate sul livello
nl_nl: Op niveau gebaseerde goden toestaan
no: Tillat nivåbaserte guder
pl: Zezwalaj na bogów opartych na poziomach
sv: Tillåt nivåbaserade gudar
tr: Seviye tabanlı tanrılara izin ver
vi: Cho phép các vị thần dựa trên cấp độ
zh_hans_hk: 允许基于等级的神
zh_tw: 允許基於等級的神

# Allow_cloud
source: The original Second Life clouds
ca: Els núvols originals de Second Life
cs: Původní Second Life mraky
da: De originale Second Life-skyer
de: Die ursprünglichen Second Life-Wolken
el: Τα αυθεντικά σύννεφα Second Life
eu: Jatorrizko Second Life hodeiak
fa_ir: ابرهای زندگی دوم
fi: Alkuperäiset Second Life -pilvet
fr: Les nuages originaux de Second Life
ga: Na scamaill Second Life bunaidh
he: ענני Second Life המקוריים
is: Upprunalega Second Life ský
it: Le nuvole originali di Second Life
nl_nl: De originele Second Life-wolken
no: De originale Second Life-skyene
pl: Oryginalne chmury Second Life
sv: De ursprungliga Second Life-molnen
tr: Orijinal Second Life bulutları
vi: Những đám mây đời thứ hai ban đầu
zh_hans_hk: 原始的第二人生云
zh_tw: 原始的第二人生雲

# Restart_On_Crash
source: If a region crashes, the region will be restarted
ca: Si una regió es bloqueja, la regió es reiniciarà
cs: Pokud se oblast zhroutí, oblast se restartuje
da: Hvis en region går ned, vil regionen blive genstartet
de: Wenn eine Region abstürzt, wird die Region neu gestartet
el: Εάν μια περιοχή διακοπεί, η περιοχή θα επανεκκινηθεί
eu: Eskualde batek huts egiten badu, eskualdea berrabiaraziko da
fa_ir: اگر منطقه ای خراب شود، منطقه دوباره راه اندازی می شود
fi: Jos alue kaatuu, alue käynnistetään uudelleen
fr: Si une région plante, la région sera redémarrée
ga: Má thiteann réigiún, atosófar an réigiún
he: אם אזור קורס, האזור יופעל מחדש
is: Ef svæði hrun, á svæðinu verður endurræst
it: Se una regione si arresta in modo anomalo, la regione verrà riavviata
nl_nl: Als een regio crasht, wordt de regio opnieuw gestart
no: Hvis en region krasjer, vil regionen startes på nytt
pl: Jeśli region ulegnie awarii, zostanie on ponownie uruchomiony
sv: Om en region kraschar kommer regionen att startas om
tr: Bir bölge çökerse, bölge yeniden başlatılacak
vi: Nếu một khu vực gặp sự cố, khu vực đó sẽ được khởi động lại
zh_hans_hk: 如果某个区域崩溃，该区域将重新启动
zh_tw: 如果某個區域崩潰，該區域將重新啟動

# CMS
source: Content Manager
ca: Gestor de continguts
cs: Manažer obsahu
el: Διαχείριση περιεχομένου
eu: Eduki-kudeatzailea
fa_ir: مدیریت محتوا
fi: Sisältöpäällikkö
fr: Gestionnaire de contenu
ga: Bainisteoir Ábhar
he: מנהל תוכן
it: Gestore di contenuti
nl_nl: Inhoudsbeheer
no: Innholdsbehandler
pl: Menedżer treści
sv: Innehållshanterare
tr: İçerik yöneticisi
vi: Nội dung quản lí
zh_hans_hk: 内容管理者
zh_tw: 內容管理者

# AllNone_word
source: All/None
ca: Tot/Cap
cs: Všechny/Žádné
da: Alle/Ingen
de: Alle keine
el: Όλα/Κανένα
eu: Guztiak/Inor ez
fa_ir: همه / هیچکدام
fi: Kaikki/ei mitään
fr: Tout/Aucun
ga: Gach/Níl
he: הכל/אין
is: All / Ekkert
it: Tutti/nessuno
nl_nl: Alle/Geen
no: Alle/Ingen
pl: Wszystko jedno
sv: Alla/Inga
tr: Hepsi yok
vi: Tất cả / Không có
zh_hans_hk: 全部/无
zh_tw: 全部/無

# Viewer_Stops_Counting
source: Viewer stops counting at 45,000
ca: L'espectador deixa de comptar a 45.000
cs: Divák přestane počítat na 45 000
da: Seeren stopper med at tælle ved 45.000
de: Der Zuschauer hört bei 45.000 auf zu zählen
el: Ο θεατής σταματά να μετράει στις 45.000
eu: Ikusleak 45.000 zenbatzeari uzten dio
fa_ir: بیننده شمارش را در 45000 متوقف می کند
fi: Katsoja lopettaa laskemisen 45 000:een
fr: Le téléspectateur arrête de compter à 45 000
ga: Stopann an breathnóir ag comhaireamh ag 45,000
he: הצופה מפסיק לספור ב-45,000
is: Áhorfandinn hættir að telja á 45.000
it: Lo spettatore smette di contare a 45.000
nl_nl: Kijker stopt met tellen bij 45.000
no: Seeren slutter å telle ved 45 000
pl: Widz przestaje liczyć na 45 000
sv: Tittaren slutar räkna vid 45 000
tr: İzleyici 45.000'de saymayı bırakıyor
vi: Người xem dừng đếm ở mức 45.000
zh_hans_hk: 观看者在 45,000 处停止计数
zh_tw: 觀看者在 45,000 處停止計數

# Only_Owners
source: Only Owners and Estate Managers will be allowed in this region
ca: Només es permetran els propietaris i els administradors de finques en aquesta regió
cs: V této oblasti budou povoleni pouze vlastníci a správci nemovitostí
da: Kun ejere og ejendomsforvaltere vil være tilladt i denne region
de: In dieser Region sind nur Eigentümer und Immobilienverwalter zugelassen
el: Μόνο οι ιδιοκτήτες και οι διαχειριστές ακινήτων θα επιτρέπονται σε αυτήν την περιοχή
eu: Eskualde honetan jabeak eta higiezinen kudeatzaileak bakarrik baimenduko dira
fa_ir: فقط مالکان و مدیران املاک در این منطقه مجاز خواهند بود
fi: Vain omistajat ja isännöitsijät ovat sallittuja tälle alueelle
fr: Seuls les propriétaires et les gestionnaires de domaine seront autorisés dans cette région
ga: Ní cheadófar ach Úinéirí agus Bainisteoirí Eastáit sa réigiún seo
he: רק בעלים ומנהלי אחוזות יורשו באזור זה
is: Aðeins eigendur og Estate Stjórnendur verður leyft á þessu svæði
it: Solo i proprietari e i gestori immobiliari saranno ammessi in questa regione
nl_nl: Alleen eigenaren en landgoedbeheerders zijn toegestaan in deze regio
no: Bare eiere og eiendomsforvaltere vil være tillatt i denne regionen
pl: W tym regionie będą mogli przebywać tylko właściciele i zarządcy nieruchomości
sv: Endast ägare och fastighetsförvaltare kommer att tillåtas i denna region
tr: Bu bölgede yalnızca Sahipler ve Site Yöneticilerine izin verilecek
vi: Chỉ Chủ sở hữu và Người quản lý bất động sản mới được phép trong khu vực này
zh_hans_hk: 该地区只允许业主和物业经理
zh_tw: 該地區只允許業主和物業經理

source: . Reset to default
ca: . Restableix els valors predeterminats
cs: . Obnovit do základního nastavení
da: . Nulstil til standard
de: . Zurücksetzen
el: . Επαναφορά στο προκαθορισμένο
eu: . Berrezarri lehenespenera
fa_ir: . تنظیم مجدد به حالت پیش فرض
fi: . Palauta oletusarvo
fr: . Réinitialiser par défaut
ga: . Athshocraigh go réamhshocrú
he: . אפס לברירת המחדל
is: . Endurstilla á sjálfgefið
it: . Riportare alle condizioni originali
nl_nl: . Reset naar standaard
no: . Tilbakestill til standard
pl: . Przywróć ustawienia domyślne
sv: . Återställ till standard
tr: . Varsayılana sıfırla
vi: . Đặt lại về mặc định
zh_hans_hk: .重置为默认
zh_tw: .重置為默認

# Region_name_must_not_be_blank_word
source: Region name must not be blank
ca: El nom de la regió no pot estar en blanc
cs: Název oblasti nesmí být prázdný
da: Regionsnavnet må ikke være tomt
de: Der Regionsname darf nicht leer sein
el: Το όνομα της περιοχής δεν πρέπει να είναι κενό
eu: Eskualdearen izena ez da hutsik egon behar
fa_ir: نام منطقه نباید خالی باشد
fi: Alueen nimi ei saa olla tyhjä
fr: Le nom de la région ne doit pas être vide
ga: Níl cead ainm réigiúin a bheith bán
he: שם האזור לא יכול להיות ריק
is: Region nafn má ekki vera auður
it: Il nome della regione non deve essere vuoto
nl_nl: Regionaam mag niet leeg zijn
no: Regionnavnet må ikke være tomt
pl: Nazwa regionu nie może być pusta
sv: Regionnamnet får inte vara tomt
tr: Bölge adı boş bırakılmamalıdır
vi: Tên vùng không được để trống
zh_hans_hk: 区域名称不能为空
zh_tw: 區域名稱不能為空

source: None
ca: Cap
cs: Žádný
da: Ingen
de: Keiner
el: Κανένας
eu: Bat ere ez
fa_ir: هیچ یک
fi: Ei mitään
fr: Aucun
ga: Dada
he: אף אחד
is: Enginn
it: Nessuno
nl_nl: Geen
no: Ingen
pl: Nic
sv: Ingen
tr: Hiçbiri
vi: không ai
zh_hans_hk: 没有任何
zh_tw: 沒有任何

source: Catalan
ca: català
cs: katalánština
da: catalansk
de: katalanisch
el: καταλανικά
eu: katalana
fa_ir: کاتالان
fi: katalaani
ga: Catalóinis
he: קטלאנית
it: catalano
nl_nl: Catalaans
no: katalansk
pl: kataloński
sv: katalanska
tr: Katalanca
zh_hans_hk: 加泰罗尼亚语
zh_tw: 加泰羅尼亞語

# Enable_word
source: Enable
ca: Activa
cs: Umožnit
da: Aktiver
de: Ermöglichen
el: επιτρέπω
eu: Gaitu
fa_ir: فعال کردن
fi: ota käyttöön
fr: Activer
ga: Cumasaigh
he: לְאַפשֵׁר
is: virkja
it: Abilitare
nl_nl: Inschakelen
no: Muliggjøre
pl: Włączać
sv: Gör det möjligt
tr: Olanak vermek
vi: Kích hoạt
zh_hans_hk: 使能够
zh_tw: 使能夠

source: Regen Terrains
ca: Terrenys Regen
da: Regen Terræner
fa_ir: مناطق ریجن
fi: Regenin maastot
fr: Terrains régénérés
ga: Tír-raon Regen
he: ריגן שטחים
is: Regen landsvæði
it: Rigenera i terreni
nl_nl: Regen Terreinen
no: Regen Terreng
pl: Tereny regeneracyjne
sv: Regen Terräng
tr: Regen Arazileri
zh_hans_hk: 雷根地形
zh_tw: 雷根地形

# CreateApp
source: Create App and Get Keys
ca: Creeu una aplicació i obteniu claus
cs: Vytvořte aplikaci a získejte klíče
da: Opret app og få nøgler
de: App erstellen und Schlüssel erhalten
el: Δημιουργήστε εφαρμογή και λάβετε κλειδιά
eu: Sortu aplikazioa eta lortu giltzak
fa_ir: برنامه ایجاد کنید و کلیدها را دریافت کنید
fi: Luo sovellus ja hanki avaimet
fr: Créer une application et obtenir des clés
ga: Cruthaigh Aip agus Faigh Eochracha
he: צור אפליקציה וקבל מפתחות
is: Búa til App og fá Keys
it: Crea app e ottieni chiavi
nl_nl: App maken en sleutels ophalen
no: Lag app og få nøkler
pl: Utwórz aplikację i zdobądź klucze
sv: Skapa app och hämta nycklar
tr: Uygulama Oluşturun ve Anahtarları Alın
vi: Tạo ứng dụng và nhận chìa khóa
zh_hans_hk: 创建应用程序并获取密钥
zh_tw: 創建應用程序並獲取密鑰

# Viewer_Cache_word
source: Viewer Cache
ca: Memòria cau del visor
cs: Mezipaměť prohlížeče
da: Seer cache
el: Προσωρινή μνήμη προβολής
eu: Ikuslearen cachea
fa_ir: کش بیننده
fi: Katsojan välimuisti
fr: Cache de la visionneuse
ga: Amharcán Taisce
he: מטמון הצופה
is: áhorfandi Cache
it: Cache del visualizzatore
nl_nl: Kijkerscache
no: Seerbuffer
pl: Pamięć podręczna przeglądarki
tr: Görüntüleyici Önbelleği
vi: Bộ nhớ đệm của người xem
zh_hans_hk: 查看器缓存
zh_tw: 查看器緩存

# DynDNS_password_word
source: Dynamic DNS password
ca: Contrasenya DNS dinàmica
cs: Dynamické heslo DNS
da: Dynamisk DNS-adgangskode
de: Dynamisches DNS-Passwort
el: Δυναμικός κωδικός DNS
eu: DNS pasahitz dinamikoa
fa_ir: رمز عبور پویا DNS
fi: Dynaaminen DNS-salasana
fr: Mot de passe DNS dynamique
ga: Pasfhocal DNS dinimiciúil
he: סיסמת DNS דינמית
is: DynDNS lykilorð
it: Password DNS dinamico
nl_nl: Dynamisch DNS-wachtwoord
no: Dynamisk DNS-passord
pl: Hasło dynamicznego DNS
sv: Dynamiskt DNS-lösenord
tr: Dinamik DNS şifresi
vi: Mật khẩu DNS động
zh_hans_hk: 动态 DNS 密码
zh_tw: 動態 DNS 密碼

# How_Long_runs
source: How long Opensim runs before an Auto backup occurs
ca: Quant de temps s'executa Opensim abans que es produeixi una còpia de seguretat automàtica
cs: Jak dlouho běží Opensim, než dojde k automatickému zálohování
da: Hvor lang tid kører Opensim, før der sker en automatisk backup
de: Wie lange Opensim läuft, bevor eine automatische Sicherung erfolgt
el: Πόσο καιρό εκτελείται το Opensim πριν από την αυτόματη δημιουργία αντιγράφων ασφαλείας
eu: Zenbat denbora exekutatzen den Opensim-ek babeskopia automatikoa egin baino lehen
fa_ir: چه مدت Opensim قبل از پشتیبان گیری خودکار اجرا می شود
fi: Kuinka kauan Opensim on käynnissä ennen kuin automaattinen varmuuskopiointi tapahtuu
fr: Combien de temps Opensim s'exécute avant qu'une sauvegarde automatique ne se produise
ga: Cá fhad a ritheann Opensim sula dtarlaíonn cúltaca uathoibríoch
he: כמה זמן Opensim פועל לפני שמתרחש גיבוי אוטומטי
is: Hversu lengi Opensim keyrir fyrir sjálfvirkt öryggisafrit stað
it: Per quanto tempo Opensim viene eseguito prima che si verifichi un backup automatico
nl_nl: Hoe lang Opensim loopt voordat er een automatische back-up plaatsvindt
no: Hvor lenge Opensim kjører før en automatisk sikkerhetskopiering skjer
pl: Jak długo działa Opensim, zanim nastąpi automatyczna kopia zapasowa
sv: Hur länge Opensim körs innan en automatisk säkerhetskopiering sker
tr: Otomatik yedekleme gerçekleşmeden önce Opensim ne kadar süre çalışır?
vi: Opensim chạy trong bao lâu trước khi xảy ra quá trình Tự động sao lưu
zh_hans_hk: 在自动备份发生之前 Opensim 运行了多长时间
zh_tw: 在自動備份發生之前 Opensim 運行了多長時間

# Not_Forwarded
source: This does not appear to be forwarded to this machine in your router, so Hypergrid is not available. This can possibly be fixed by 'Port Forwards' in your router. See Help->Port Forwards.
ca: Sembla que no s'ha reenviat a aquesta màquina al vostre encaminador, de manera que Hypergrid no està disponible. Això possiblement es pot solucionar mitjançant "Port Forwards" al vostre encaminador. Vegeu Ajuda->Port Forwards.
cs: Zdá se, že toto není předáno tomuto počítači ve vašem routeru, takže Hypergrid není k dispozici. To lze případně opravit pomocí „Přesměrování portů“ ve vašem routeru. Viz Nápověda->Přesměrování portů.
da: Dette ser ikke ud til at blive videresendt til denne maskine i din router, så Hypergrid er ikke tilgængelig. Dette kan muligvis rettes af 'Port Forwards' i din router. Se Hjælp->Port Forwards.
de: Dies scheint in Ihrem Router nicht an diesen Computer weitergeleitet zu werden, daher ist Hypergrid nicht verfügbar. Dies kann möglicherweise durch 'Port Forwards' in Ihrem Router behoben werden. Siehe Hilfe->Portweiterleitungen.
el: Αυτό δεν φαίνεται να προωθείται σε αυτό το μηχάνημα στο δρομολογητή σας, επομένως το Hypergrid δεν είναι διαθέσιμο. Αυτό μπορεί ενδεχομένως να διορθωθεί από το "Port Forwards" στο δρομολογητή σας. Δείτε Βοήθεια-> Port Forwards.
eu: Ez dirudi hau zure bideratzailean makina honetara birbidaltzen denik; beraz, Hypergrid ez dago erabilgarri. Hau zure bideratzaileko 'Port Forwards' bidez konpondu daiteke. Ikusi Laguntza->Portuen aurrerapena.
fa_ir: به نظر نمی رسد این مورد در روتر شما به این دستگاه ارسال شود، بنابراین Hypergrid در دسترس نیست. این احتمالاً می تواند توسط "Port Forwards" در روتر شما برطرف شود. به Help-> Port Forwards مراجعه کنید.
fi: Tätä ei näytä välitetyn tälle koneelle reitittimessäsi, joten Hypergrid ei ole käytettävissä. Tämä voidaan mahdollisesti korjata reitittimesi "Port Forwards" -toiminnolla. Katso Ohje->Portin edelleenlähetykset.
fr: Cela ne semble pas être transmis à cette machine dans votre routeur, donc Hypergrid n'est pas disponible. Cela peut éventuellement être corrigé par 'Port Forwards' dans votre routeur. Voir Aide->Redirections de port.
ga: Ní cosúil go gcuirtear é seo ar aghaidh chuig an meaisín seo i do ródaire, mar sin níl Hypergrid ar fáil. Is féidir é seo a shocrú le 'Port Forwards' i do ródaire. Féach Cabhair->Port ar Aghaidh.
he: נראה שזה לא מועבר למחשב הזה בנתב שלך, אז Hypergrid אינו זמין. ייתכן שניתן לתקן זאת על ידי 'Port Forwards' בנתב שלך. ראה עזרה->העברת יציאות.
is: Þetta virðist ekki vera fluttur á vél í beininum, svo Hypergrid er ekki í boði. Þetta getur hugsanlega verið fastur með "Port Framherjar 'á leið. Sjá Hjálp-> Port áfram.
it: Questo non sembra essere stato inoltrato a questa macchina nel router, quindi Hypergrid non è disponibile. Questo può essere eventualmente risolto da "Port Forwards" nel tuo router. Vedi Aiuto->Port Forward.
nl_nl: Dit lijkt niet te worden doorgestuurd naar deze machine in uw router, dus Hypergrid is niet beschikbaar. Dit is eventueel op te lossen door 'Port Forwards' in je router. Zie Help->Port Forwards.
no: Dette ser ikke ut til å bli videresendt til denne maskinen i ruteren din, så Hypergrid er ikke tilgjengelig. Dette kan muligens fikses av 'Port Forwards' i ruteren din. Se Hjelp->Port Forwards.
pl: Wygląda na to, że nie jest on przekazywany do tego komputera w twoim routerze, więc Hypergrid nie jest dostępny. Można to ewentualnie naprawić za pomocą funkcji „Przekierowanie portów” w routerze. Zobacz Pomoc->Przekierowanie portów.
sv: Detta verkar inte vidarebefordras till den här maskinen i din router, så Hypergrid är inte tillgängligt. Detta kan möjligen åtgärdas med "Port Forwards" i din router. Se Hjälp->Port Forwards.
tr: Bu, yönlendiricinizdeki bu makineye iletilmiş gibi görünmüyor, bu nedenle Hypergrid mevcut değil. Bu, muhtemelen yönlendiricinizdeki 'Port Yönlendirme' ile düzeltilebilir. Yardım->Port Yönlendirme bölümüne bakın.
vi: Điều này dường như không được chuyển tiếp đến máy này trong bộ định tuyến của bạn, vì vậy Hypergrid không khả dụng. Điều này có thể được khắc phục bằng 'Cổng chuyển tiếp' trong bộ định tuyến của bạn. Xem Trợ giúp-> Chuyển tiếp cổng.
zh_hans_hk: 这似乎没有转发到路由器中的这台机器，因此 Hypergrid 不可用。这可以通过路由器中的“端口转发”来解决。见帮助->端口转发。
zh_tw: 這似乎沒有轉發到路由器中的這台機器，因此 Hypergrid 不可用。這可以通過路由器中的“端口轉發”來解決。見幫助->端口轉發。

# UPnP_Enabled_text
source: Enable this is you have a small system and want the router ports to be automatically set
ca: Activeu-ho si teniu un sistema petit i voleu que els ports de l'encaminador s'estableixin automàticament
cs: Tuto možnost povolte, pokud máte malý systém a chcete, aby se porty routeru nastavovaly automaticky
da: Aktiver dette, hvis du har et lille system og ønsker, at routerportene skal indstilles automatisk
de: Aktivieren Sie dies, wenn Sie ein kleines System haben und möchten, dass die Router-Ports automatisch eingestellt werden
el: Ενεργοποιήστε το εάν έχετε ένα μικρό σύστημα και θέλετε οι θύρες του δρομολογητή να ρυθμίζονται αυτόματα
eu: Gaitu hau sistema txiki bat baduzu eta bideratzaileen portuak automatikoki ezartzea nahi duzu
fa_ir: این را فعال کنید زیرا شما یک سیستم کوچک دارید و می خواهید پورت های روتر به طور خودکار تنظیم شوند
fi: Ota tämä käyttöön, jos sinulla on pieni järjestelmä ja haluat, että reitittimen portit asetetaan automaattisesti
fr: Activez ceci si vous avez un petit système et que vous souhaitez que les ports du routeur soient automatiquement définis
ga: Cumasaigh é seo go bhfuil córas beag agat agus gur mhaith leat na calafoirt ródaire a shocrú go huathoibríoch
he: הפעל זאת אם יש לך מערכת קטנה ואתה רוצה שיציאות הנתב יוגדרו אוטומטית
is: Virkja þetta er að þú ert með lítið kerfi og vilja á leið hafnir að sjálfkrafa stilla
it: Abilita questo se hai un piccolo sistema e desideri che le porte del router vengano impostate automaticamente
nl_nl: Schakel dit in als u een klein systeem heeft en wilt dat de routerpoorten automatisch worden ingesteld
no: Aktiver dette hvis du har et lite system og vil at ruterportene skal stilles inn automatisk
pl: Włącz to, jeśli masz mały system i chcesz, aby porty routera były ustawiane automatycznie
sv: Aktivera detta om du har ett litet system och vill att routerportarna ska ställas in automatiskt
tr: Bunu etkinleştirin, küçük bir sisteminiz var ve yönlendirici bağlantı noktalarının otomatik olarak ayarlanmasını istiyorsunuz
vi: Kích hoạt tính năng này là bạn có một hệ thống nhỏ và muốn các cổng của bộ định tuyến được thiết lập tự động
zh_hans_hk: 如果您有一个小型系统并希望自动设置路由器端口，请启用此项
zh_tw: 如果您有一個小型系統並希望自動設置路由器端口，請啟用此項

source: Owner God
ca: Déu propietari
cs: Majitel Bůh
da: Ejer Gud
de: Besitzer Gott
el: Ιδιοκτήτης Θεός
eu: Jabea Jainkoa
fa_ir: خدای مالک
fi: Omistaja Jumala
fr: Dieu propriétaire
ga: Dia Úinéir
he: בעלים אלוהים
is: eigandi Guð
it: Dio proprietario
nl_nl: Eigenaar God
no: Eier Gud
pl: Bóg właściciel
sv: Ägare Gud
tr: Sahibi Tanrı
vi: Chúa chủ sở hữu
zh_hans_hk: 楼主大神
zh_tw: 樓主大神

# GLBShowNewSessionAuthIM_text
source: Show Gloebits authorization Instant Message to user at session start?
ca: Mostrar l'autorització de Gloebits Missatge instantani a l'usuari a l'inici de la sessió?
cs: Zobrazit okamžitou zprávu autorizace Gloebits uživateli na začátku relace?
da: Vis Gloebits-autorisation Øjeblikkelig besked til bruger ved sessionsstart?
de: Gloebits-Autorisierungs-Sofortnachricht dem Benutzer beim Sitzungsstart anzeigen?
el: Εμφάνιση άμεσου μηνύματος εξουσιοδότησης Gloebits στον χρήστη κατά την έναρξη της συνεδρίας;
eu: Erakutsi Gloebits baimena erabiltzaileari berehalako mezua saioa hasten denean?
fa_ir: در شروع جلسه، پیام فوری به کاربر مجوز Gloebits نشان داده شود؟
fi: Näytä Gloebits-valtuutus Pikaviesti käyttäjälle istunnon alkaessa?
fr: Afficher le message instantané d'autorisation Gloebits à l'utilisateur au début de la session ?
ga: Taispeáin údarú Gloebits Teachtaireacht Meandaracha don úsáideoir ag tús an tseisiúin?
he: להציג הרשאת Gloebits הודעה מיידית למשתמש בתחילת הפגישה?
is: Sýna Gloebits heimild Augnablik Skilaboð til notanda á fundi upphafi?
it: Mostra autorizzazione Gloebits Messaggio istantaneo all'utente all'inizio della sessione?
nl_nl: Gloebits-autorisatie Instant Message aan gebruiker tonen bij het starten van de sessie?
no: Vis Gloebits-autorisasjon Direktemelding til bruker ved øktstart?
pl: Pokazać autoryzację Gloebits Natychmiastową wiadomość do użytkownika na początku sesji?
sv: Visa Gloebits-auktorisering Snabbmeddelande till användare vid sessionsstart?
tr: Oturum başlangıcında kullanıcıya Gloebits yetkilendirme Anında Mesajı gösterilsin mi?
vi: Hiển thị Tin nhắn tức thì ủy quyền Gloebits cho người dùng khi bắt đầu phiên?
zh_hans_hk: 在会话开始时向用户显示 Gloebts 授权即时消息？
zh_tw: 在會話開始時向用戶顯示 Gloebts 授權即時消息？

# JOpensimSearch_word
source: JOpensim Search
ca: Cerca JOpensim
da: JOpensim Søg
de: JOpensim-Suche
el: Αναζήτηση JOpensim
eu: JOpensim Bilaketa
fa_ir: جستجوی JOpensim
fi: JOpensim-haku
fr: Recherche Opensim
ga: Cuardach JOpensim
he: JOpensim חיפוש
is: JOpensim leit
it: JOpensim Cerca
nl_nl: JOpensim Zoeken
no: JOpensim Søk
pl: Wyszukiwanie JOpensim
sv: JOpensim Sök
tr: JOpensim Arama
vi: Tìm kiếm JOpensim
zh_hans_hk: JOpensim 搜索
zh_tw: JOpensim 搜索

# Transfer_word
source: Transfer
ca: Transferència
cs: Převod
da: Overførsel
el: ΜΕΤΑΦΟΡΑ
eu: Transferentzia
fa_ir: منتقل کردن
fi: Siirtää
fr: Transférer
ga: Aistriú
he: לְהַעֲבִיר
it: Trasferimento
nl_nl: Overdracht
no: Overføre
pl: Przenosić
sv: Överföra
tr: Aktar
vi: chuyển khoản
zh_hans_hk: 转移
zh_tw: 轉移
