Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# tt_SMTP_Host_name
source: Enter the SMTP server host name.
ca: Introduïu el nom d'amfitrió del servidor SMTP.
cs: Zadejte název hostitele serveru SMTP.
da: Indtast SMTP-serverens værtsnavn.
de: Geben Sie den Hostnamen des SMTP-Servers ein.
el: Εισαγάγετε το όνομα κεντρικού υπολογιστή διακομιστή SMTP.
eu: Sartu SMTP zerbitzariaren ostalari-izena.
fa_ir: نام میزبان سرور SMTP را وارد کنید.
fi: Anna SMTP-palvelimen isäntänimi.
fr: Entrez le nom d'hôte du serveur SMTP.
ga: Cuir isteach ainm an fhreastalaí SMTP.
he: הזן את שם המארח של שרת ה-SMTP.
is: Sláðu inn hýsilheiti SMTP þjónsins.
it: Immettere il nome host del server SMTP.
nl_nl: Voer de hostnaam van de SMTP-server in.
no: Skriv inn vertsnavnet for SMTP-serveren.
pl: Wprowadź nazwę hosta serwera SMTP.
sv: Ange SMTP-serverns värdnamn.
tr: SMTP sunucusu ana bilgisayar adını girin.
vi: Nhập tên máy chủ SMTP.
zh_hans_hk: 输入 SMTP 服务器主机名。
zh_tw: 輸入 SMTP 服務器主機名。

# tt_SslOnConnect
source: This specifies that Mail should connect via an SSL-wrapped connection.
ca: Això especifica que Mail s'ha de connectar mitjançant una connexió embolicada en SSL.
cs: To určuje, že Mail by se měl připojovat prostřednictvím připojení zabaleného SSL.
da: Dette specificerer, at Mail skal oprette forbindelse via en SSL-indpakket forbindelse.
de: Dies gibt an, dass Mail eine Verbindung über eine SSL-verpackte Verbindung herstellen soll.
el: Αυτό καθορίζει ότι το Mail θα πρέπει να συνδεθεί μέσω μιας σύνδεσης τυλιγμένης με SSL.
eu: Honek zehazten du Mail SSL-en bildutako konexio baten bidez konektatu behar dela.
fa_ir: این مشخص می کند که Mail باید از طریق یک اتصال پوشیده شده با SSL متصل شود.
fi: Tämä määrittää, että Mailin tulee muodostaa yhteys SSL-kääreisen yhteyden kautta.
fr: Cela spécifie que Mail doit se connecter via une connexion encapsulée SSL.
ga: Sonraíonn sé seo gur cheart do Mail nascadh trí nasc fillte SSL.
he: זה מציין שדואר צריך להתחבר באמצעות חיבור עטוף SSL.
is: Þetta tilgreinir að Mail ætti að tengjast í gegnum SSL-vafða tengingu.
it: Questo specifica che Mail deve connettersi tramite una connessione avvolta da SSL.
nl_nl: Dit geeft aan dat Mail verbinding moet maken via een SSL-verpakte verbinding.
no: Dette spesifiserer at Mail skal kobles til via en SSL-innpakket tilkobling.
pl: Określa to, że Mail powinien łączyć się za pomocą połączenia opakowanego w SSL.
sv: Detta anger att Mail ska ansluta via en SSL-omsluten anslutning.
tr: Bu, Mail'in SSL ile sarılmış bir bağlantı aracılığıyla bağlanması gerektiğini belirtir.
vi: Điều này chỉ định rằng Thư sẽ kết nối qua kết nối được bọc SSL.
zh_hans_hk: 这指定 Mail 应通过 SSL 包装的连接进行连接。
zh_tw: 這指定 Mail 應通過 SSL 包裝的連接進行連接。

# tt_StartTlsWhenAvailable
source: Use the STARTTLS method for SSL/TLS encryption if the server supports it, otherwise continue using an unencrypted channel.
ca: Utilitzeu el mètode STARTTLS per al xifratge SSL/TLS si el servidor ho admet, en cas contrari, continueu utilitzant un canal sense xifrar.
cs: Použijte metodu STARTTLS pro šifrování SSL/TLS, pokud ji server podporuje, jinak pokračujte v používání nešifrovaného kanálu.
da: Brug STARTTLS-metoden til SSL/TLS-kryptering, hvis serveren understøtter det, ellers fortsæt med at bruge en ukrypteret kanal.
de: Verwenden Sie die STARTTLS-Methode für die SSL/TLS-Verschlüsselung, wenn der Server dies unterstützt, ansonsten verwenden Sie weiterhin einen unverschlüsselten Kanal.
el: Χρησιμοποιήστε τη μέθοδο STARTTLS για κρυπτογράφηση SSL/TLS εάν ο διακομιστής την υποστηρίζει, διαφορετικά συνεχίστε να χρησιμοποιείτε ένα μη κρυπτογραφημένο κανάλι.
eu: Erabili STARTTLS metodoa SSL/TLS enkriptatzeko zerbitzariak onartzen badu, bestela, jarraitu zifratu gabeko kanal bat erabiltzen.
fa_ir: اگر سرور از رمزگذاری SSL/TLS پشتیبانی می‌کند، از روش STARTTLS برای رمزگذاری SSL/TLS استفاده کنید، در غیر این صورت به استفاده از یک کانال رمزگذاری نشده ادامه دهید.
fi: Käytä STARTTLS-menetelmää SSL/TLS-salaukseen, jos palvelin tukee sitä, muussa tapauksessa jatka salaamattoman kanavan käyttöä.
fr: Utilisez la méthode STARTTLS pour le cryptage SSL/TLS si le serveur la prend en charge, sinon continuez à utiliser un canal non crypté.
ga: Úsáid an modh STARTTLS le haghaidh criptithe SSL/TLS má thacaíonn an freastalaí leis, nó lean ort ag úsáid cainéal neamhchriptithe.
he: השתמש בשיטת STARTTLS להצפנת SSL/TLS אם השרת תומך בה, אחרת המשך להשתמש בערוץ לא מוצפן.
is: Notaðu STARTTLS aðferðina fyrir SSL/TLS dulkóðun ef þjónninn styður það, annars haltu áfram að nota ódulkóðaða rás.
it: Utilizzare il metodo STARTTLS per la crittografia SSL/TLS se il server lo supporta, altrimenti continuare a utilizzare un canale non crittografato.
nl_nl: Gebruik de STARTTLS-methode voor SSL/TLS-codering als de server dit ondersteunt, ga anders door met het gebruik van een niet-gecodeerd kanaal.
no: Bruk STARTTLS-metoden for SSL/TLS-kryptering hvis serveren støtter det, ellers fortsett å bruke en ukryptert kanal.
pl: Użyj metody STARTTLS do szyfrowania SSL/TLS, jeśli serwer ją obsługuje, w przeciwnym razie kontynuuj korzystanie z nieszyfrowanego kanału.
sv: Använd STARTTLS-metoden för SSL/TLS-kryptering om servern stöder det, annars fortsätt att använda en okrypterad kanal.
tr: Sunucu destekliyorsa SSL/TLS şifrelemesi için STARTTLS yöntemini kullanın, aksi takdirde şifrelenmemiş bir kanal kullanmaya devam edin.
vi: Sử dụng phương pháp STARTTLS để mã hóa SSL / TLS nếu máy chủ hỗ trợ nó, nếu không, hãy tiếp tục sử dụng kênh không được mã hóa.
zh_hans_hk: 如果服务器支持，则使用 STARTTLS 方法进行 SSL/TLS 加密，否则继续使用未加密的通道。
zh_tw: 如果服務器支持，則使用 STARTTLS 方法進行 SSL/TLS 加密，否則繼續使用未加密的通道。

# tt_VerifyCertificate
source: Default: On. This needs to be unchecked if using an unsigned SMTP Server certiificate.
ca: Per defecte: activat. Això s'ha de desmarcar si s'utilitza un certificat de servidor SMTP sense signar.
cs: Výchozí: Zapnuto. Pokud používáte nepodepsaný certifikát serveru SMTP, je třeba toto zaškrtnutí zrušit.
da: Standard: Til. Dette skal fravælges, hvis du bruger et usigneret SMTP-servercertifikat.
de: Standard ein. Dies muss deaktiviert werden, wenn ein unsigniertes SMTP-Serverzertifikat verwendet wird.
el: Προεπιλογή: Ενεργό. Αυτό πρέπει να αποεπιλεγεί εάν χρησιμοποιείτε ένα ανυπόγραφο πιστοποιητικό διακομιστή SMTP.
eu: Lehenetsia: Aktibatuta. Hau desmarkatu behar da sinatu gabeko SMTP zerbitzariaren ziurtagiria erabiltzen baduzu.
fa_ir: پیش فرض: روشن در صورت استفاده از گواهینامه سرور SMTP بدون امضا، باید علامت آن را بردارید.
fi: Oletus: Päällä. Tämä on poistettava, jos käytät allekirjoittamatonta SMTP-palvelinsertifikaattia.
fr: Par défaut : Activé. Cela doit être décoché si vous utilisez un certificat de serveur SMTP non signé.
ga: Réamhshocrú: Ar. Ní mór é seo a dhísheiceáil má tá teastas Freastalaí SMTP neamhshínithe in úsáid.
he: ברירת מחדל: מופעל. יש לבטל את הסימון הזה אם משתמשים בתעודת שרת SMTP לא חתומה.
is: Sjálfgefið: Kveikt. Það þarf að haka við þetta ef notað er óundirritað SMTP netþjónsvottorð.
it: Predefinito: attivato. Questo deve essere deselezionato se si utilizza un certificato del server SMTP non firmato.
nl_nl: Standaard: Aan. Dit moet worden uitgeschakeld als u een niet-ondertekend SMTP-servercertificaat gebruikt.
no: Standard: På. Dette må fjernes hvis du bruker et usignert SMTP-serversertifikat.
pl: Domyślnie: włączone. Należy to odznaczyć, jeśli używany jest niepodpisany certyfikat serwera SMTP.
sv: Standard: På. Detta måste avmarkeras om du använder ett osignerat SMTP-servercertifikat.
tr: Normalde olması gereken. İmzasız bir SMTP Sunucu sertifikası kullanılıyorsa bu işaretin kaldırılması gerekir.
vi: Mặc định: Bật. Điều này cần được bỏ chọn nếu sử dụng chứng chỉ Máy chủ SMTP chưa được ký.
zh_hans_hk: 默认值：开。如果使用未签名的 SMTP 服务器证书，则需要取消选中此项。
zh_tw: 默認值：開。如果使用未簽名的 SMTP 服務器證書，則需要取消選中此項。

# On_word
source: On
ca: Encès
cs: Na
da: På
de: An
el: Επί
fa_ir: بر
fi: Päällä
fr: Sur
ga: Ar
he: עַל
is: Á
it: SU
nl_nl: Op
no: På
pl: Na
sv: På
tr: Açık
vi: Trên
zh_hans_hk: 上
zh_tw: 上

source: Search Help
ca: Cerca Ajuda
cs: hledat pomoc
da: Søg i Hjælp
de: Hilfe suchen
el: αναζήτησε βοήθεια
eu: Bilatu laguntza
fa_ir: جستجوی راهنما
fi: Hakuapu
fr: Aide à la recherche
ga: Cabhair Cuardaigh
he: חפש עזרה
is: Leita að hjálp
it: Cercare aiuto
nl_nl: Zoek hulp
no: Søk i hjelp
pl: szukać pomocy
sv: Sök hjälp
tr: Yardım İste
vi: tìm kiếm sự trợ giúp
zh_hans_hk: 寻找帮助（求助
zh_tw: 尋找幫助（求助

source: View Google Map
ca: Veure Google Map
cs: Zobrazit mapu Google
da: Se Google Map
de: Google-Karte ansehen
el: Προβολή χάρτη Google
eu: Ikusi Google Map
fa_ir: مشاهده نقشه گوگل
fi: Näytä Google Map
fr: Afficher la carte Google
ga: Féach ar Google Map
he: צפה במפת גוגל
is: Skoða Google kort
it: Visualizza la mappa di Google
nl_nl: Bekijk Google Map
no: Se Google Map
pl: Zobacz mapę Google
sv: Visa Google Map
tr: Google Haritasını Görüntüle
vi: Xem bản đồ Google
zh_hans_hk: 查看谷歌地图
zh_tw: 查看谷歌地圖

# rezzableParcels
source: Parcels Settings
ca: Configuració de paquets
cs: Nastavení zásilek
da: Pakkeindstillinger
de: Paketeinstellungen
el: Ρυθμίσεις δεμάτων
eu: Fardelen ezarpenak
fa_ir: تنظیمات بسته ها
fi: Pakettien asetukset
fr: Paramètres des parcelles
ga: Socruithe beartán
he: הגדרות חבילות
is: Pakkastillingar
it: Impostazioni pacchi
nl_nl: Pakketinstellingen
no: Pakkeinnstillinger
pl: Ustawienia działek
sv: Paketinställningar
tr: Parsel Ayarları
vi: Cài đặt bưu kiện
zh_hans_hk: 包裹设置
zh_tw: 包裹設置

source: Default Landing Spot
ca: Punt d'aterratge predeterminat
cs: Výchozí místo přistání
da: Standard landingssted
de: Standard-Landeplatz
el: Προεπιλεγμένο σημείο προσγείωσης
eu: Lehorreratzeko leku lehenetsia
fa_ir: نقطه فرود پیش فرض
fi: Oletuslaskeutumispaikka
fr: Point d'atterrissage par défaut
ga: Ionad Tuirlingthe Réamhshocraithe
he: נקודת נחיתה כברירת מחדל
is: Sjálfgefinn lendingarstaður
it: Punto di atterraggio predefinito
nl_nl: Standaard landingsplaats
no: Standard landingssted
pl: Domyślne miejsce lądowania
sv: Standard landningsplats
tr: Varsayılan İniş Noktası
vi: Điểm hạ cánh mặc định
zh_hans_hk: 默认着陆点
zh_tw: 默認著陸點

# LandingSpotTooltip
source: Set Default Landing Location (Defaults to <128,128,30>)
ca: Estableix la ubicació d'aterratge predeterminada (per defecte a <128,128,30>)
cs: Nastavit výchozí místo přistání (výchozí <128,128,30>)
da: Indstil standardlandingsplacering (standard til <128,128,30>)
de: Standard-Landeplatz festlegen (Standard auf <128,128,30>)
el: Ορισμός προεπιλεγμένης τοποθεσίας προσγείωσης (προεπιλογές σε <128,128,30>)
eu: Ezarri lurreratzeko kokapen lehenetsia (lehenetsia <128,128,30>)
fa_ir: محل فرود پیش‌فرض را تنظیم کنید (پیش‌فرض‌ها روی <128,128,30>)
fi: Aseta oletusarvoinen laskeutumissijainti (oletusarvot <128,128,30>)
fr: Définir l'emplacement d'atterrissage par défaut (par défaut <128,128,30>)
ga: Socraigh Suíomh Réamhshocraithe Tuirlingthe (Réamhshocrú go <128,128,30>)
he: הגדר את מיקום הנחיתה המוגדר כברירת מחדל (ברירת המחדל היא <128,128,30>)
is: Stilla sjálfgefinn lendingarstað (sjálfgefið á <128,128,30>)
it: Imposta la posizione di atterraggio predefinita (predefinito su <128,128,30>)
nl_nl: Standaard landingslocatie instellen (standaard ingesteld op <128,128,30>)
no: Angi standard landingssted (standard til <128,128,30>)
pl: Ustaw domyślną lokalizację lądowania (domyślnie <128,128,30>)
sv: Ställ in standard landningsplats (standard till <128,128,30>)
tr: Varsayılan İniş Konumunu Ayarla (Varsayılan olarak <128,128,30>)
vi: Đặt Vị trí Đích mặc định (Mặc định thành <128,128,30>)
zh_hans_hk: 设置默认着陆位置（默认为 <128,128,30>）
zh_tw: 設置默認著陸位置（默認為 <128,128,30>）

# NotValidVector
source: Not a Valid Vector! <X, Y, Z>, where values are > 0
ca: No és un vector vàlid! <X, Y, Z>, on els valors són > 0
cs: Není platný vektor! <X, Y, Z>, kde hodnoty jsou > 0
da: Ikke en gyldig vektor! <X, Y, Z>, hvor værdierne er > 0
de: Kein gültiger Vektor! <X, Y, Z>, wobei Werte > 0 sind
el: Δεν είναι έγκυρο διάνυσμα! <X, Y, Z>, όπου οι τιμές είναι > 0
eu: Ez da baliozko bektore bat! <X, Y, Z>, non balioak > 0 diren
fa_ir: یک بردار معتبر نیست! <X، Y، Z>، که در آن مقادیر > 0 هستند
fi: Ei kelvollinen vektori! <X, Y, Z>, jossa arvot ovat > 0
fr: Pas un vecteur valide ! <X, Y, Z>, où les valeurs sont > 0
ga: Ní Veicteoir Bailí é! <X, Y, Z>, áit a bhfuil na luachanna> 0
he: וקטור לא חוקי! <X, Y, Z>, כאשר הערכים הם > 0
is: Ekki gildur vektor! <X, Y, Z>, þar sem gildin eru > 0
it: Non è un vettore valido! <X, Y, Z>, dove i valori sono > 0
nl_nl: Geen geldige vector! <X, Y, Z>, waarbij de waarden > 0 . zijn
no: Ikke en gyldig vektor! <X, Y, Z>, der verdiene er > 0
pl: Niepoprawny wektor! <X, Y, Z>, gdzie wartości > 0
sv: Inte en giltig vektor! <X, Y, Z>, där värdena är > 0
tr: Geçerli Bir Vektör Değil! <X, Y, Z>, burada değerler > 0
vi: Không phải là một vectơ hợp lệ! <X, Y, Z>, trong đó các giá trị> 0
zh_hans_hk: 不是一个有效的向量！ <X, Y, Z>，其中值 > 0
zh_tw: 不是一個有效的向量！ <X, Y, Z>，其中值 > 0

source: Deleting Temp Region
ca: S'està suprimint la regió temporal
cs: Mazání Temp Region
da: Sletter Temp Region
de: Temporäre Region löschen
el: Διαγραφή περιοχής θερμοκρασίας
eu: Tenperatura-eskualdea ezabatzen
fa_ir: حذف منطقه Temp
fi: Temp-alueen poistaminen
fr: Suppression de la région temporaire
ga: Réigiún Temp a scriosadh
he: מחיקת אזור טמפ'
is: Eyðir Temp svæði
it: Eliminazione della regione temporanea
nl_nl: Tijdelijke regio verwijderen
no: Sletter Temp Region
pl: Usuwanie regionu tymczasowego
sv: Tar bort Temp Region
tr: Sıcaklık Bölgesini Silme
vi: Xóa vùng nhiệt độ
zh_hans_hk: 删除临时区域
zh_tw: 刪除臨時區域

# CautionMoving
source: Caution! This will move all regions into a Square block.
ca: Atenció! Això mourà totes les regions a un bloc quadrat.
cs: Pozor! Tím přesunete všechny oblasti do čtvercového bloku.
da: Advarsel!!!! Dette vil flytte alle områder til en firkantet blok.
de: Vorsicht! Dadurch werden alle Regionen in einen quadratischen Block verschoben.
el: Προσοχή! Αυτό θα μετακινήσει όλες τις περιοχές σε ένα τετραγωνικό μπλοκ.
eu: Kontuz! Honek eskualde guztiak karratu bloke batera eramango ditu.
fa_ir: احتیاط! این همه مناطق را به یک بلوک مربع منتقل می کند.
fi: Varoitus! Tämä siirtää kaikki alueet neliölohkoon.
fr: Mise en garde! Cela déplacera toutes les régions dans un bloc carré.
ga: Rabhadh! Bogfaidh sé seo gach réigiún isteach i mbloc Cearnógach.
he: זְהִירוּת! זה יעביר את כל האזורים לבלוק מרובע.
is: Varúð! Þetta mun færa öll svæði í Square blokk.
it: Attenzione! Questo sposterà tutte le regioni in un blocco quadrato.
nl_nl: Voorzichtigheid! Hiermee worden alle regio's naar een vierkant blok verplaatst.
no: Forsiktighet! Dette vil flytte alle regioner til en kvadratisk blokk.
pl: Ostrożność! Spowoduje to przeniesienie wszystkich regionów do bloku kwadratowego.
sv: Varning! Detta kommer att flytta alla regioner till ett kvadratiskt block.
tr: Dikkat! Bu, tüm bölgeleri bir Kare bloğa taşıyacaktır.
vi: Thận trọng! Thao tác này sẽ chuyển tất cả các vùng thành một khối Hình vuông.
zh_hans_hk: 警告！这会将所有区域移动到方形块中。
zh_tw: 警告！這會將所有區域移動到方形塊中。

# BackingUp
source: Backing Up All Regions to Automatic backup folder
ca: Còpia de seguretat de totes les regions a la carpeta de còpia de seguretat automàtica
cs: Zálohování všech oblastí do složky automatického zálohování
da: Sikkerhedskopiering af alle regioner til mappen Automatisk sikkerhedskopiering
de: Sichern aller Regionen im automatischen Sicherungsordner
el: Δημιουργία αντιγράφων ασφαλείας όλων των περιοχών στον φάκελο αυτόματης δημιουργίας αντιγράφων ασφαλείας
eu: Eskualde guztien babeskopia automatikoko babeskopia karpetan egitea
fa_ir: پشتیبان گیری از همه مناطق در پوشه پشتیبان گیری خودکار
fi: Varmuuskopioi kaikki alueet automaattiseen varmuuskopiointikansioon
fr: Sauvegarde de toutes les régions dans le dossier de sauvegarde automatique
ga: Cúltaca Gach Réigiún chuig fillteán cúltaca Uathoibríoch
he: גיבוי כל האזורים לתיקיית הגיבוי האוטומטי
is: Afritaðu öll svæði í sjálfvirka afritunarmöppu
it: Backup di tutte le regioni nella cartella di backup automatico
nl_nl: Een back-up maken van alle regio's naar de automatische back-upmap
no: Sikkerhetskopierer alle regioner til mappen Automatisk sikkerhetskopiering
pl: Tworzenie kopii zapasowej wszystkich regionów w folderze automatycznej kopii zapasowej
sv: Säkerhetskopiera alla regioner till mappen Automatisk säkerhetskopiering
tr: Tüm Bölgeleri Otomatik yedekleme klasörüne yedekleme
vi: Sao lưu tất cả các khu vực vào thư mục sao lưu tự động
zh_hans_hk: 将所有区域备份到自动备份文件夹
zh_tw: 將所有區域備份到自動備份文件夾

# OpensimNeedstoStop
source: Opensimulator Must Be Stopped
ca: Opensimulator s'ha d'aturar
cs: Opensimulator musí být zastaven
da: Opensimulator skal stoppes
de: Opensimulator muss gestoppt werden
el: Το Opensimulator πρέπει να σταματήσει
eu: Opensimulator Gelditu egin behar da
fa_ir: Opensimulator باید متوقف شود
fi: Opensimulator on pysäytettävä
fr: Opensimulator doit être arrêté
ga: Ní mór Opensimulator a Stopadh
he: יש לעצור את Opensimulator
is: Opensimulator verður að stöðva
it: Opensimulator deve essere interrotto
nl_nl: Opensimulator moet worden gestopt
no: Opensimulator må stoppes
pl: Opensimulator musi zostać zatrzymany
sv: Opensimulator måste stoppas
tr: Opensimülatör Durdurulmalı
vi: Opensimulator phải được dừng lại
zh_hans_hk: 必须停止 Opensimulator
zh_tw: 必須停止 Opensimulator

# Packing
source: Packing all regions
ca: Embalatge de totes les regions
cs: Balení všech regionů
da: Pakker alle regioner
de: Alle Regionen packen
el: Συσκευασία όλων των περιοχών
eu: Eskualde guztiak paketatzea
fa_ir: بسته بندی تمام مناطق
fi: Pakkaa kaikki alueet
fr: Emballage toutes régions
ga: Gach réigiún a phacáil
he: אריזה של כל האזורים
is: Pökkun á öllum svæðum
it: Imballaggio tutte le regioni
nl_nl: Alle regio's inpakken
no: Pakker alle regioner
pl: Pakowanie wszystkich regionów
sv: Packar alla regioner
tr: Tüm bölgeleri paketleme
vi: Đóng gói tất cả các vùng
zh_hans_hk: 打包所有区域
zh_tw: 打包所有區域

# Packregions
source: Pack All Regions
ca: Empaqueta totes les regions
cs: Zabalit všechny regiony
da: Pak alle regioner
de: Alle Regionen packen
el: Συσκευάστε όλες τις περιοχές
eu: Eskualde guztiak paketatu
fa_ir: همه مناطق را بسته بندی کنید
fi: Pakkaa kaikki alueet
fr: Emballez toutes les régions
ga: Pacáiste Gach Réigiún
he: ארוז את כל האזורים
is: Pakkaðu öll svæði
it: Imballa tutte le regioni
nl_nl: Alle regio's inpakken
no: Pakk alle regioner
pl: Spakuj wszystkie regiony
sv: Packa alla regioner
tr: Tüm Bölgeleri Paketle
vi: Đóng gói tất cả các khu vực
zh_hans_hk: 打包所有地区
zh_tw: 打包所有地區

# PackRegionTT
source: Packs all regions alphabetically from bottom left to upper right
ca: Empaqueta totes les regions alfabèticament des de la part inferior esquerra fins a la part superior dreta
cs: Sbalí všechny oblasti abecedně zleva dolů do pravého horního rohu
da: Pakker alle områder alfabetisk fra nederst til venstre til øverste højre
de: Packt alle Regionen alphabetisch von links unten nach rechts oben
el: Συσκευάζει όλες τις περιοχές αλφαβητικά από κάτω αριστερά προς τα πάνω δεξιά
eu: Eskualde guztiak alfabetikoki biltzen ditu beheko ezkerretik goiko eskuinera
fa_ir: همه مناطق را به ترتیب حروف الفبا از پایین سمت چپ به سمت راست بالا بسته بندی می کند
fi: Pakkaa kaikki alueet aakkosjärjestykseen alhaalta vasemmalta oikealle
fr: Emballe toutes les régions par ordre alphabétique du bas à gauche au haut à droite
ga: Pacáistí sé gach réigiún in ord aibítre ón mbun ar chlé go dtí an taobh uachtarach ar dheis
he: אורז את כל האזורים בסדר אלפביתי משמאל למטה לימין למעלה
is: Pakkar öllum svæðum í stafrófsröð frá neðst til vinstri til efra hægra
it: Confeziona tutte le regioni in ordine alfabetico dall'angolo inferiore sinistro all'angolo superiore destro
nl_nl: Verpakt alle regio's alfabetisch van linksonder naar rechtsboven
no: Pakker alle regioner alfabetisk fra nedre venstre til øvre høyre
pl: Pakuje wszystkie regiony alfabetycznie od lewego dolnego do prawego górnego rogu
sv: Packar alla regioner alfabetiskt från nedre vänstra till övre högra
tr: Tüm bölgeleri sol alttan sağ üste alfabetik olarak paketler
vi: Đóng gói tất cả các vùng theo thứ tự bảng chữ cái từ dưới cùng bên trái sang phía trên bên phải
zh_hans_hk: 从左下角到右上角按字母顺序打包所有区域
zh_tw: 從左下角到右上角按字母順序打包所有區域

source: Rearrange Regions
ca: Reordena les regions
cs: Přeuspořádat regiony
da: Omarranger regioner
de: Regionen neu anordnen
el: Αναδιάταξη περιοχών
eu: Eskualdeak berrantolatu
fa_ir: ترتیب مجدد مناطق
fi: Järjestä alueet uudelleen
fr: Réorganiser les régions
ga: Réigiúin a Athshocrú
he: סידור מחדש של אזורים
is: Endurraða svæðum
it: Riorganizza le regioni
nl_nl: Regio's herschikken
no: Omorganiser regioner
pl: Zmień układ regionów
sv: Ordna om regioner
tr: Bölgeleri Yeniden Düzenleme
vi: Sắp xếp lại các khu vực
zh_hans_hk: 重新排列区域
zh_tw: 重新排列區域

# RowSizeTT
source: How many rows across? 1 = 1 standard 256X256 region.
ca: Quantes files a través? 1 = 1 regió estàndard de 256 X 256.
cs: Kolik řádků napříč? 1 = 1 standardní oblast 256X256.
da: Hvor mange rækker på tværs? 1 = 1 standard 256X256 område.
de: Wie viele Reihen quer? 1 = 1 Standardbereich 256 x 256.
el: Πόσες σειρές κατά μήκος; 1 = 1 τυπική περιοχή 256X256.
eu: Zenbat errenkada zehar? 1 = 256X256 eskualde estandar 1.
fa_ir: چند ردیف در عرض؟ 1 = 1 منطقه استاندارد 256X256.
fi: Kuinka monta riviä poikki? 1 = 1 standardi 256x256 alue.
fr: Combien de rangées de part et d'autre ? 1 = 1 région standard 256X256.
ga: Cé mhéad sraith trasna? 1 = 1 réigiún caighdeánach 256X256.
he: כמה שורות לרוחב? 1 = 1 אזור סטנדרטי 256X256.
is: Hversu margar raðir þvert á? 1 = 1 staðall 256X256 svæði.
it: Di quante righe? 1 = 1 regione standard 256X256.
nl_nl: Hoeveel rijen over? 1 = 1 standaard 256X256 regio.
no: Hvor mange rader på tvers? 1 = 1 standard 256X256-område.
pl: Ile rzędów w poprzek? 1 = 1 standardowy region 256X256.
sv: Hur många rader tvärs över? 1 = 1 standard 256X256 region.
tr: Arada kaç sıra var? 1 = 1 standart 256X256 bölge.
vi: Có bao nhiêu hàng ngang? 1 = 1 vùng tiêu chuẩn 256X256.
zh_hans_hk: 横穿多少行？ 1 = 1 个标准 256X256 区域。
zh_tw: 橫穿多少行？ 1 = 1 個標準 256X256 區域。

source: Spacing
ca: Espaiat
cs: Vzdálenost
da: Mellemrum
de: Abstand
el: Διάστημα
eu: Tartea
fa_ir: فاصله گذاری
fi: Välit
fr: Espacement
ga: Spásáil
he: מרווחים
is: Bil
it: Spaziatura
nl_nl: Spatiëring
no: Avstand
pl: Rozstaw
sv: Mellanrum
tr: boşluk
vi: khoảng cách
zh_hans_hk: 间距
zh_tw: 間距
