Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

source: View as Icons
ca: Veure com a icones
cs: Zobrazit jako ikony
da: Vis som ikoner
de: Als Symbole anzeigen
el: Προβολή ως εικονίδια
eu: Ikusi ikono gisa
fa_ir: مشاهده به عنوان نماد
fi: Näytä kuvakkeina
fr: Afficher sous forme d'icônes
ga: Féach mar Dheilbhíní
he: הצג כסמלים
is: Skoða sem Icons
it: Visualizza come icone
nl_nl: Weergeven als pictogrammen
no: Vis som ikoner
pl: Zobacz jako ikony
sv: Visa som ikoner
tr: Simge Olarak Görüntüle
vi: Xem dưới dạng biểu tượng
zh_hans_hk: 以图标形式查看
zh_tw: 以圖標形式查看

# Enter_Dos_Name
source: Enter the new Dos Box name
ca: Introduïu el nou nom de Dos Box
cs: Zadejte nový název Dos Box
da: Indtast det nye Dos Box-navn
de: Geben Sie den neuen DOS-Box-Namen ein
el: Εισαγάγετε το νέο όνομα Dos Box
eu: Sartu Dos Box izen berria
fa_ir: نام جدید Dos Box را وارد کنید
fi: Anna uusi Dos Box -nimi
fr: Saisissez le nouveau nom de la Dos Box
ga: Cuir isteach an t-ainm Bosca Dos nua
he: הזן את השם החדש של Dos Box
is: Sláðu inn nýja Dos Box nafnið
it: Immettere il nuovo nome Dos Box
nl_nl: Voer de nieuwe Dos Box-naam in
no: Skriv inn det nye Dos Box-navnet
pl: Wprowadź nową nazwę Dos Box
sv: Ange det nya Dos Box-namnet
tr: Yeni Dos Box adını girin
vi: Nhập tên Hộp Dos mới
zh_hans_hk: 输入新的 Dos Box 名称
zh_tw: 輸入新的 Dos Box 名稱

# MustY
source: Must be the same as Y
ca: Ha de ser el mateix que Y
cs: Musí být stejný jako Y
da: Skal være det samme som Y
de: Muss mit Y identisch sein
el: Πρέπει να είναι ίδιο με το Υ
eu: Y-ren berdina izan behar du
fa_ir: باید همان Y باشد
fi: Täytyy olla sama kuin Y
fr: Doit être identique à Y
ga: Caithfidh sé a bheith mar an gcéanna le Y
he: חייב להיות זהה ל-Y
is: Verður að vera það sama og Y
it: Deve essere uguale a Y
nl_nl: Moet hetzelfde zijn als Y
no: Må være det samme som Y
pl: Musi być taki sam jak Y
sv: Måste vara samma som Y
tr: Y ile aynı olmalı
vi: Phải giống Y
zh_hans_hk: 必须与 Y 相同
zh_tw: 必須與 Y 相同

# String1
source: Boot Time
ca: Temps d'arrencada
cs: Doba potřebná ke spuštění
da: Opstartstid
de: Startzeit
el: Χρόνο εκκίνησης
eu: Abiarazteko ordua
fa_ir: زمان بوت
fi: Käynnistymisaika
fr: Temps de démarrage
ga: Am Tosaithe
he: זמן אתחול
is: Ræsingartími
it: Tempo di avvio
nl_nl: Opstarttijd
no: Oppstart
pl: Czas uruchamiania
sv: Starttid
tr: Önyükleme süresi
vi: Thời gian khởi động
zh_hans_hk: 开机时间
zh_tw: 開機時間

# View_Icecast
source: View Icecast Web Page
ca: Veure la pàgina web d'Icecast
cs: Zobrazit webovou stránku Icecast
da: Se Icecast-websiden
de: Sehen Sie sich die Icecast-Webseite an
el: Προβολή ιστοσελίδας Icecast
eu: Ikusi Icecast Web orria
fa_ir: صفحه وب Icecast را مشاهده کنید
fi: Näytä Icecastin verkkosivu
fr: Afficher la page Web d'Icecast
ga: Féach ar Leathanach Gréasáin Icecast
he: צפה בדף האינטרנט של Icecast
is: Skoða Icecast Web Page
it: Visualizza la pagina Web di Icecast
nl_nl: Icecast-webpagina bekijken
no: Se Icecast-nettsiden
pl: Wyświetl stronę internetową Icecast
sv: Visa Icecast webbsida
tr: Icecast Web Sayfasını Görüntüle
vi: Xem trang web Icecast
zh_hans_hk: 查看 Icecast 网页
zh_tw: 查看 Icecast 網頁

source: Wait for Scripts
ca: Espereu els scripts
cs: Počkejte na skripty
da: Vent på scripts
de: Warten Sie auf Skripte
el: Περιμένετε για Σενάρια
eu: Itxaron Scripts-en
fa_ir: منتظر اسکریپت ها باشید
fi: Odota skriptejä
fr: Attendre les scripts
ga: Fan le haghaidh Scripteanna
he: חכה לסקריפטים
is: Bíddu eftir handritum
it: Aspetta gli script
nl_nl: Wacht op scripts
no: Vent på skript
pl: Poczekaj na skrypty
sv: Vänta på skript
tr: Komut Dosyalarını Bekleyin
vi: Chờ tập lệnh
zh_hans_hk: 等待脚本
zh_tw: 等待腳本

source: View Folder
ca: Veure carpeta
cs: Zobrazit složku
da: Se mappe
de: Ordner anzeigen
el: Προβολή φακέλου
eu: Ikusi karpeta
fa_ir: مشاهده پوشه
fi: Näytä kansio
fr: Voir le dossier
ga: Féach ar an bhFillteán
he: הצג תיקייה
is: Skoða möppu
it: Vedi cartella
nl_nl: Map bekijken
no: Vis mappe
pl: Wyświetl folder
sv: Se fil
tr: Dosya görüntüle
vi: Xem thư mục
zh_hans_hk: 查看文件夹
zh_tw: 查看文件夾

# Recycle1
source: Recycle
ca: Reciclar
cs: Recyklovat
da: Genbruge
de: Recyceln
el: Ανακυκλωνω
eu: Birziklatu
fa_ir: بازیافت
fi: Kierrättää
fr: Recycler
ga: Athchúrsáil
he: לְמַחְזֵר
is: endurvinna
it: Riciclare
nl_nl: recyclen
no: Resirkulere
pl: Recykling
sv: Återvinna
tr: geri dönüşüm
zh_hans_hk: 回收
zh_tw: 回收

# TotalArea_word
source: Total Area
ca: Àrea total
cs: Celková plocha
da: Samlet areal
de: Gesamtfläche
el: Συνολική Έκταση
eu: Eremu osoa
fa_ir: مساحت کل
fi: Kokonaisalue
fr: Superficie totale
ga: Achar Iomlán
he: איזור כולל
is: Samtals svæði
it: Area totale
nl_nl: Volledige oppervlakte
no: Totalt areal
pl: Powierzchnia całkowita
tr: Toplam alanı
vi: Toàn bộ khu vực
zh_hans_hk: 总面积
zh_tw: 總面積

# The_default_voice
source: The default voice selection will speak this text.
ca: La selecció de veu predeterminada pronunciarà aquest text.
cs: Výchozí výběr hlasu bude tento text vyslovovat.
da: Standardstemmevalget siger denne tekst.
de: Die Standard-Sprachauswahl spricht diesen Text.
el: Η προεπιλεγμένη φωνητική επιλογή θα εκφωνήσει αυτό το κείμενο.
eu: Ahots-hautapen lehenetsiak testu hau esango du.
fa_ir: انتخاب صدای پیش فرض این متن را بیان می کند.
fi: Oletusäänivalinta puhuu tämän tekstin.
fr: La sélection de voix par défaut prononcera ce texte.
ga: Labhróidh an rogha gutha réamhshocraithe an téacs seo.
he: בחירת הקול כברירת מחדל תקרא את הטקסט הזה.
is: Sjálfgefið raddval mun lesa þennan texta.
it: La selezione vocale predefinita pronuncerà questo testo.
nl_nl: De standaard stemselectie zal deze tekst uitspreken.
no: Standardstemmevalget sier denne teksten.
pl: Domyślny wybór głosu spowoduje wypowiedzenie tego tekstu.
sv: Standardröstvalet läser upp denna text.
tr: Varsayılan ses seçimi bu metni konuşacaktır.
vi: Lựa chọn giọng nói mặc định sẽ nói văn bản này.
zh_hans_hk: 默认语音选择将说出此文本。
zh_tw: 默認語音選擇將說出此文本。

# Cache_Directory_word
source: Cache Directory
ca: Directori de memòria cau
cs: Adresář mezipaměti
da: Cache-mappe
de: Cache-Verzeichnis
el: Κατάλογος προσωρινής μνήμης
eu: Cache direktorioa
fa_ir: فهرست کش
fi: Välimuistihakemisto
fr: Répertoire de cache
ga: Eolaire Taisce
he: ספריית מטמון
it: Directory della cache
nl_nl: Cachemap
no: Cache-katalog
pl: Katalog pamięci podręcznej
sv: Cachekatalog
tr: Önbellek Dizini
vi: Thư mục bộ nhớ đệm
zh_hans_hk: 缓存目录
zh_tw: 緩存目錄

# Type_word
source: Type
ca: Tipus
cs: Typ
de: Typ
el: Τύπος
eu: Mota
fa_ir: تایپ کنید
fi: Tyyppi
fr: Taper
ga: Cineál
he: סוּג
is: Tegund
it: Tipo
pl: Rodzaj
sv: Typ
tr: Tip
vi: Kiểu
zh_hans_hk: 类型
zh_tw: 類型

# MergeParcels_tooltip
source: Overwrite the existing region's parcel data.
ca: Sobreescriu les dades de la parcel·la de la regió existent.
cs: Přepište data parcel stávajícího regionu.
da: Overskriv den eksisterende regions pakkedata.
de: Überschreiben Sie die Flurstücksdaten der bestehenden Region.
el: Αντικαταστήστε τα δεδομένα δεμάτων της υπάρχουσας περιοχής.
eu: Gainidatzi lehendik dagoen eskualdeko lursailen datuak.
fa_ir: داده های بسته منطقه موجود را بازنویسی کنید.
fi: Korvaa nykyisen alueen pakettitiedot.
fr: Remplacez les données de parcelle de la région existante.
ga: Forscríobh sonraí beartán an réigiúin reatha.
he: החלף את נתוני החבילות של האזור הקיים.
is: Yfirskrifa pakkagögn núverandi svæðis.
it: Sovrascrivi i dati del pacco della regione esistente.
nl_nl: Overschrijf de pakketgegevens van de bestaande regio.
no: Overskriv den eksisterende regionens pakkedata.
pl: Zastąp istniejące dane działki regionu.
sv: Skriv över den befintliga regionens paketdata.
tr: Mevcut bölgenin parsel verilerinin üzerine yazın.
vi: Ghi đè dữ liệu bưu kiện của khu vực hiện có.
zh_hans_hk: 覆盖现有区域的宗地数据。
zh_tw: 覆蓋現有區域的宗地數據。

source: Icelandic
ca: islandès
cs: islandský
da: islandsk
de: isländisch
el: ισλανδικός
eu: islandiera
fa_ir: ایسلندی
fi: islantilainen
fr: islandais
ga: Íoslainnis
he: איסלנדית
it: islandese
nl_nl: IJslands
no: islandsk
pl: islandzki
sv: isländska
tr: İzlandaca
vi: Tiếng Iceland
zh_hans_hk: 冰岛的
zh_tw: 冰島的

# Settings_word
source: Settings
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
eu: Ezarpenak
fa_ir: تنظیمات
fi: asetukset
fr: Réglages
ga: Socruithe
he: הגדרות
is: Stillingar
it: Impostazioni
nl_nl: Instellingen
no: Innstillinger
pl: Ustawienia
sv: inställningar
tr: Ayarlar
vi: Cài đặt
zh_hans_hk: 设置
zh_tw: 設置

source: Do Not Show Again
ca: No mostrar de nou
cs: Znovu se neukazuj
da: Vis ikke igen
de: Nicht mehr anzeigen
el: Να μην εμφανιστεί ξανά
eu: Ez erakutsi berriro
fa_ir: دوباره نشان نده
fi: Älä näytä uudelleen
fr: Ne pas montrer de nouveau
ga: Ná taispeáin Arís
he: אל תציג שוב
is: Ekki sýna aftur
it: Non mostrare più
nl_nl: Niet meer laten zien
no: Ikke vis igjen
pl: Nie pokazuj ponownie
sv: Visa inte igen
tr: Tekrar gösterme
vi: Không hiển thị trở lại
zh_hans_hk: 不再显示
zh_tw: 不再顯示

# Clearing_Assets
source: Clearing Asset Cache. This may take a long time.
ca: Esborrar la memòria cau d'actius. Això pot trigar molt de temps.
cs: Vymazání mezipaměti aktiv. To může trvat dlouho.
da: Rydning af aktivcache. Dette kan tage lang tid.
de: Asset-Cache löschen. Dies kann lange dauern.
el: Εκκαθάριση προσωρινής μνήμης στοιχείων. Αυτό μπορεί να πάρει πολύ χρόνο.
eu: Aktiboen cachea garbitzea. Honek denbora asko behar izan dezake.
fa_ir: پاک کردن کش دارایی ها این ممکن است زمان زیادی ببرد.
fi: Omaisuuden välimuistin tyhjentäminen. Tämä voi kestää kauan.
fr: Effacement du cache d'actifs. Cela peut prendre beaucoup de temps.
ga: Taisce Sócmhainní a Imréiteach. Seans go dtógfaidh sé seo tamall fada.
he: ניקוי מטמון נכסים. זה עשוי להימשך זמן רב.
is: Hreinsun Asset Cache. Þetta getur tekið langan tíma.
it: Cancellazione della cache delle risorse. Questo potrebbe richiedere molto tempo.
nl_nl: Activacache wissen. Dit kan lang duren.
no: Tømmer aktivabuffer. Dette kan ta lang tid.
pl: Czyszczenie pamięci podręcznej zasobów. Może to zająć dużo czasu.
sv: Rensa Asset Cache. Detta kan ta lång tid.
tr: Varlık Önbelleğini Temizleme. Bu uzun zaman alabilir.
vi: Xóa bộ nhớ cache nội dung. Điều này có thể mất nhiều thời gian.
zh_hans_hk: 清除资产缓存。这可能需要很长时间。
zh_tw: 清除資產緩存。這可能需要很長時間。

# Web_Port
source: Web Port (80, or 8000)
ca: Port web (80 o 8000)
cs: Webový port (80 nebo 8000)
da: Webport (80 eller 8000)
de: Webport (80 oder 8000)
el: Θύρα Ιστού (80 ή 8000)
eu: Web ataka (80 edo 8000)
fa_ir: پورت وب (80 یا 8000)
fi: Web-portti (80 tai 8000)
fr: Port Web (80 ou 8000)
ga: Port Gréasáin (80, nó 8000)
he: יציאת אינטרנט (80 או 8000)
is: Vefurinn Port (80, eða 8000)
it: Porta Web (80 o 8000)
nl_nl: Webpoort (80 of 8000)
no: Nettport (80 eller 8000)
pl: Port sieciowy (80 lub 8000)
sv: Webbport (80 eller 8000)
tr: Web Bağlantı Noktası (80 veya 8000)
vi: Cổng Web (80 hoặc 8000)
zh_hans_hk: 网络端口（80 或 8000）
zh_tw: 網絡端口（80 或 8000）

# Male_Voice
source: M: Any line the begins with the letter M and a colon is spoken in a Male voice.
ca: M: Qualsevol línia comença amb la lletra M i es parla amb una veu masculina.
cs: M: Libovolný řádek začíná písmenem M a dvojtečka je vyslovena mužským hlasem.
da: M: Enhver linje, der begynder med bogstavet M og et kolon, udtales med en mandlig stemme.
de: M: Jede Zeile, die mit dem Buchstaben M und einem Doppelpunkt beginnt, wird mit männlicher Stimme gesprochen.
el: Μ: Οποιαδήποτε γραμμή αρχίζει με το γράμμα Μ και άνω και κάτω τελεία εκφωνείται με αρσενική φωνή.
eu: M: edozein lerro M letraz hasten da eta bi puntuak Gizonezkoen ahotsez hitz egiten dira.
fa_ir: M: هر خطی که با حرف M شروع می شود و دو نقطه با صدای مرد گفته می شود.
fi: M: Mikä tahansa rivi alkaa M-kirjaimella ja kaksoispiste puhutaan miesäänellä.
fr: M : Toute ligne commençant par la lettre M et deux-points est prononcée d'une voix masculine.
ga: M: Tosaíonn líne ar bith leis an litir M agus labhraítear idirstad i nguth fireann.
he: M: כל שורה שמתחילה באות M ונקודתיים נאמרת בקול זכר.
is: M: Sérhver lína sem byrjar á bókstafnum M og tvípunktur er töluð með karlmannsrödd.
it: M: Qualsiasi riga inizia con la lettera M e due punti è pronunciata con voce maschile.
nl_nl: M: Elke regel die begint met de letter M en een dubbele punt wordt uitgesproken in een mannelijke stem.
no: M: Enhver linje som begynner med bokstaven M og et kolon, uttales med en mannsstemme.
pl: M: Każda linia rozpoczynająca się literą M i dwukropkiem jest wypowiadana męskim głosem.
sv: M: Varje rad som börjar med bokstaven M och ett kolon läses med en mansröst.
tr: M: M harfi ve iki nokta üst üste ile başlayan herhangi bir satır Erkek sesiyle konuşulur.
vi: M: Bất kỳ dòng nào bắt đầu bằng chữ M và dấu hai chấm được đọc bằng giọng Nam.
zh_hans_hk: M：任何以字母 M 开头和冒号的行都是男声。
zh_tw: M：任何以字母 M 開頭和冒號的行都是男聲。

# Cancel_word
source: Cancel
ca: Cancel · lar
cs: zrušení
da: Afbestille
de: Absagen
el: Ματαίωση
eu: Utzi
fa_ir: لغو کنید
fi: Peruuttaa
fr: Annuler
ga: Cealaigh
he: לְבַטֵל
is: Hætta við
it: Annulla
nl_nl: Annuleren
no: Avbryt
pl: Anulować
sv: Avbryt
tr: İptal
vi: Huỷ bỏ
zh_hans_hk: 取消
zh_tw: 取消

# Ban_List_word
source: Ban List
ca: Llista de prohibicions
cs: Seznam zákazů
da: Forbudsliste
de: Verbotsliste
el: Λίστα απαγόρευσης
eu: Debeku zerrenda
fa_ir: لیست ممنوعیت
fi: Kieltoluettelo
fr: Liste d'interdiction
ga: Liosta Cosc
he: רשימת איסורים
it: Elenco dei divieti
nl_nl: Verbodslijst
no: Forbudsliste
pl: Lista zakazów
sv: Förbudslista
tr: Yasaklama Listesi
vi: Danh sách cấm
zh_hans_hk: 禁止名单
zh_tw: 禁止名單

source: UPnP Disabled
ca: UPnP desactivat
cs: UPnP zakázáno
da: UPnP deaktiveret
de: UPnP deaktiviert
el: UPnP Απενεργοποιημένο
eu: UPnP desgaituta
fa_ir: UPnP غیرفعال است
fi: UPnP pois käytöstä
fr: UPnP désactivé
ga: UPnP faoi Mhíchumas
he: UPnP מושבת
is: UPnP Fatlaðir
it: UPnP disabilitato
nl_nl: UPnP uitgeschakeld
no: UPnP deaktivert
pl: Wyłączone UPnP
sv: UPnP inaktiverad
tr: UPnP Devre Dışı
vi: UPnP bị vô hiệu hóa
zh_hans_hk: UPnP 已禁用
zh_tw: UPnP 已禁用

# Smart_Start_Enable_word
source: Smart Start Enable
ca: Activació d'inici intel·ligent
cs: Smart Start Povolit
da: Smart Start Aktiver
de: Smart Start aktivieren
el: Ενεργοποίηση Smart Start
eu: Smart Start Gaitu
fa_ir: Smart Start را فعال کنید
fi: Smart Start Ota käyttöön
fr: Activer le démarrage intelligent
ga: Cumasaigh Tosaigh Cliste
he: הפעלת Smart Start
is: Smart Start Virkja
it: Abilita avvio intelligente
nl_nl: Slimme start inschakelen
no: Smart Start Aktiver
pl: Włącz inteligentny start
sv: Aktivera Smart Start
tr: Akıllı Başlatmayı Etkinleştir
vi: Bật Khởi động Thông minh
zh_hans_hk: 智能启动启用
zh_tw: 智能啟動啟用

# Create_DB
source: Creating a new, blank database
ca: Creació d'una nova base de dades en blanc
cs: Vytvoření nové, prázdné databáze
da: Oprettelse af en ny, tom database
de: Erstellen einer neuen, leeren Datenbank
el: Δημιουργία νέας, κενή βάσης δεδομένων
eu: Datu-base berri bat sortzea
fa_ir: ایجاد یک پایگاه داده جدید و خالی
fi: Uuden, tyhjän tietokannan luominen
fr: Création d'une nouvelle base de données vierge
ga: Bunachar sonraí nua a chruthú saor in aisce,
he: יצירת מסד נתונים חדש וריק
is: Búa til nýja, eyða gagnagrunn
it: Creazione di un nuovo database vuoto
nl_nl: Een nieuwe, lege database maken
no: Opprette en ny, tom database
pl: Tworzenie nowej, pustej bazy danych
sv: Skapa en ny, tom databas
tr: Yeni, boş bir veritabanı oluşturma
vi: Tạo một cơ sở dữ liệu trống mới
zh_hans_hk: 创建一个新的空白数据库
zh_tw: 創建一個新的空白數據庫

source: TreeLine Low
cs: TreeLine Nízká
da: Trælinje lav
de: Baumlinie niedrig
fi: TreeLine Matala
fr: TreeLine Bas
ga: TreeLine Íseal
he: קו עץ נמוך
it: TreeLine basso
nl_nl: TreeLine Laag
no: TreeLine lav
pl: TreeLine niskie
sv: Trädlinje Låg
tr: Ağaç Çizgisi Düşük
zh_hans_hk: 树线低
zh_tw: 樹線低

# Email_word
source: Email
ca: Correu electrònic
cs: E-mailem
el: ΗΛΕΚΤΡΟΝΙΚΗ ΔΙΕΥΘΥΝΣΗ
eu: Posta elektronikoa
fa_ir: پست الکترونیک
fi: Sähköposti
ga: Ríomhphost
he: אימייל
is: Tölvupóstur
no: E-post
sv: E-post
tr: E-posta
zh_hans_hk: 电子邮件
zh_tw: 電子郵件

# Region_Specific_Settings_word
source: Region Specific Settings
ca: Configuració específica de la regió
cs: Nastavení specifická pro region
da: Regionsspecifikke indstillinger
de: Regionsspezifische Einstellungen
el: Ρυθμίσεις για συγκεκριμένες περιοχές
eu: Eskualdearen ezarpen espezifikoak
fa_ir: تنظیمات خاص منطقه
fi: Aluekohtaiset asetukset
fr: Paramètres spécifiques à la région
ga: Socruithe Réigiúin Sonracha
he: הגדרות ספציפיות לאזור
is: Tiltekið svæði Stillingar
it: Impostazioni specifiche per regione
nl_nl: Regiospecifieke instellingen
no: Regionspesifikke innstillinger
pl: Ustawienia specyficzne dla regionu
sv: Regionspecifika inställningar
tr: Bölgeye Özgü Ayarlar
vi: Cài đặt khu vực cụ thể
zh_hans_hk: 区域特定设置
zh_tw: 區域特定設置

source: Region Maker
ca: Creador de regions
da: Regionsmager
el: Περιφερειακός Δημιουργός
eu: Eskualde Egilea
fa_ir: منطقه ساز
fi: Alueen tekijä
fr: Créateur de région
ga: Déantóir Réigiúin
he: יוצר אזורים
is: Svæðisframleiðandi
it: Creatore della regione
nl_nl: Regiomaker
pl: Twórca regionu
tr: Bölge Oluşturucu
vi: Nhà sản xuất khu vực
zh_hans_hk: 区域制造商
zh_tw: 區域製造商

# Info_word
source: Info
ca: Informació
de: Die Info
el: Πληροφορίες
fa_ir: اطلاعات
fi: Tiedot
ga: Eolas
he: מידע
is: upplýsingar
it: Informazioni
pl: Informacje
tr: Bilgi
vi: Thông tin
zh_hans_hk: 信息
zh_tw: 信息

# Name_of_Region_Word
source: Name of Region
ca: Nom de la Regió
cs: Název regionu
da: Regionens navn
de: Name der Region
el: Όνομα Περιφέρειας
eu: Eskualdearen izena
fa_ir: نام منطقه
fi: Alueen nimi
fr: Nom de la région
ga: Ainm an Réigiúin
he: שם האזור
is: Heiti svæðum
it: Nome della Regione
nl_nl: Naam van de regio
no: Navn på region
pl: Nazwa regionu
sv: Regionens namn
tr: Bölge Adı
vi: Tên khu vực
zh_hans_hk: 地区名称
zh_tw: 地區名稱

# Stop_All_word
source: Stop All
ca: Atureu-ho tot
cs: Zastavit vše
da: Stop alle
de: Stoppen Sie alle
el: Σταματήστε όλα
eu: Gelditu guztiak
fa_ir: همه چیز را متوقف کنید
fi: Pysäytä kaikki
fr: Arrête tout
ga: Stop Gach
he: עצור הכל
it: Ferma tutto
nl_nl: Stop alles
no: Stopp alle
pl: Zatrzymać wszystko
sv: Stoppa alla
tr: Hepsini durdur
vi: Tất cả dừng lại
zh_hans_hk: 停止所有
zh_tw: 停止所有

# Content_Manager_Word
source: Content Manager
ca: Gestor de continguts
cs: Manažer obsahu
el: Διαχείριση περιεχομένου
eu: Eduki-kudeatzailea
fa_ir: مدیریت محتوا
fi: Sisältöpäällikkö
fr: Gestionnaire de contenu
ga: Bainisteoir Ábhar
he: מנהל תוכן
it: Gestore di contenuti
nl_nl: Inhoudsbeheer
no: Innholdsbehandler
pl: Menedżer treści
sv: Innehållshanterare
tr: İçerik yöneticisi
vi: Nội dung quản lí
zh_hans_hk: 内容管理者
zh_tw: 內容管理者

# Region_Removed
source: Region has been removed
ca: S'ha eliminat la regió
cs: Oblast byla odstraněna
da: Regionen er blevet fjernet
de: Region wurde entfernt
el: Η περιοχή έχει αφαιρεθεί
eu: Eskualdea kendu da
fa_ir: منطقه حذف شده است
fi: Alue on poistettu
fr: La région a été supprimée
ga: Tá an réigiún bainte
he: האזור הוסר
is: Svæðinu hefur verið fjarlægður
it: La regione è stata rimossa
nl_nl: Regio is verwijderd
no: Regionen er fjernet
pl: Region został usunięty
sv: Regionen har tagits bort
tr: Bölge kaldırıldı
vi: Khu vực đã bị xóa
zh_hans_hk: 区域已被删除
zh_tw: 區域已被刪除

# Viewer_Cache_text
source: Default: Enabled. Users may need to reduce viewer bandwidth if some prims or terrain parts fail to rez. Change to false if you need to use old viewers that do not support this feature
ca: Per defecte: activat. És possible que els usuaris hagin de reduir l'amplada de banda del visualitzador si algunes parts del terreny o prims no aconsegueixen rez. Canvieu a false si necessiteu utilitzar visors antics que no admeten aquesta funció
cs: Výchozí: Povoleno. Uživatelé mohou potřebovat snížit šířku pásma prohlížeče, pokud se některé primární nebo terénní části nepodaří odstranit. Pokud potřebujete použít staré prohlížeče, které tuto funkci nepodporují, změňte na hodnotu false
da: Standard: Aktiveret. Brugere skal muligvis reducere seerbåndbredden, hvis nogle prims eller terrændele ikke kan rez. Skift til falsk, hvis du skal bruge gamle fremvisere, der ikke understøtter denne funktion
de: Standard: Aktiviert. Benutzer müssen möglicherweise die Viewer-Bandbreite reduzieren, wenn einige Prims oder Terrain-Teile nicht rezzen. Wechseln Sie zu false, wenn Sie alte Viewer verwenden müssen, die diese Funktion nicht unterstützen
el: Προεπιλογή: Ενεργοποιημένο. Οι χρήστες μπορεί να χρειαστεί να μειώσουν το εύρος ζώνης των θεατών, εάν ορισμένα prims ή τμήματα εδάφους δεν μπορούν να αποκατασταθούν. Αλλάξτε το σε false εάν χρειάζεται να χρησιμοποιήσετε παλιούς θεατές που δεν υποστηρίζουν αυτήν τη δυνατότητα
eu: Lehenetsia: gaituta. Baliteke erabiltzaileek ikuslearen banda-zabalera murriztu behar izatea prims edo lur-zati batzuk errez lortzen ez badute. Aldatu false-ra eginbide hau onartzen ez duten ikusle zaharrak erabili behar badituzu
fa_ir: پیش فرض: فعال است. در صورتی که برخی از پریم ها یا قسمت های زمین با شکست مواجه شوند، ممکن است نیاز به کاهش پهنای باند بیننده داشته باشند. در صورت نیاز به استفاده از بینندگان قدیمی که از این ویژگی پشتیبانی نمی کنند، آن را به false تغییر دهید
fi: Oletus: Käytössä. Käyttäjien on ehkä pienennettävä katsojan kaistanleveyttä, jos jotkin alustat tai maasto-osat eivät onnistu. Vaihda arvoon false, jos haluat käyttää vanhoja katseluohjelmia, jotka eivät tue tätä ominaisuutta
fr: Par défaut : Activé. Les utilisateurs peuvent avoir besoin de réduire la bande passante du spectateur si certaines prims ou parties de terrain ne parviennent pas à rez. Passez à "false" si vous devez utiliser d'anciennes visionneuses qui ne prennent pas en charge cette fonctionnalité
ga: Réamhshocrú: Cumasaithe. Seans go mbeidh ar úsáideoirí bandaleithead an lucht féachana a laghdú má theipeann ar roinnt primeanna nó codanna den tír-raon rez. Athraigh go bréagach más gá duit sean-lucht féachana a úsáid nach dtacaíonn leis an ngné seo
he: ברירת מחדל: מופעל. ייתכן שמשתמשים יצטרכו להקטין את רוחב הפס של הצופה אם חלקי הפריימים או חלקי השטח לא מצליחים להתקדם. שנה ל-false אם עליך להשתמש בצופים ישנים שאינם תומכים בתכונה זו
is: Default: Enabled. Notendur gætu þurft að minnka áhorfanda bandbreidd ef einhver prims eða landsvæði hlutar ekki að Rez. Breyta í False ef þú þarft að nota gamla áhorfendur sem styðja ekki þennan eiginleika
it: Predefinito: Abilitato. Gli utenti potrebbero dover ridurre la larghezza di banda del visualizzatore se alcuni prim o parti del terreno non riescono a rez. Modificare in false se è necessario utilizzare vecchi visualizzatori che non supportano questa funzione
nl_nl: Standaard: Ingeschakeld. Gebruikers moeten mogelijk de bandbreedte van de kijker verminderen als sommige prims of terreindelen niet kunnen worden gerez. Wijzig in false als u oude kijkers moet gebruiken die deze functie niet ondersteunen
no: Standard: Aktivert. Brukere må kanskje redusere seerbåndbredden hvis noen primer eller terrengdeler ikke klarer å rez. Endre til usann hvis du trenger å bruke gamle seere som ikke støtter denne funksjonen
pl: Domyślnie: włączone. Użytkownicy mogą potrzebować zmniejszyć przepustowość przeglądarki, jeśli niektóre podkłady lub części terenu nie zrezują. Zmień na fałsz, jeśli chcesz użyć starych przeglądarek, które nie obsługują tej funkcji
sv: Standard: Aktiverad. Användare kan behöva minska tittarens bandbredd om vissa primer eller terrängdelar misslyckas med att rez. Ändra till false om du behöver använda gamla tittare som inte stöder den här funktionen
tr: Varsayılan: Etkin. Bazı primler veya arazi parçaları rez olamazsa, kullanıcıların izleyici bant genişliğini azaltması gerekebilir. Bu özelliği desteklemeyen eski görüntüleyicileri kullanmanız gerekiyorsa false olarak değiştirin
vi: Mặc định: Đã bật. Người dùng có thể cần giảm băng thông của người xem nếu một số đoạn mồi hoặc phần địa hình không rez. Thay đổi thành false nếu bạn cần sử dụng các trình xem cũ không hỗ trợ tính năng này
zh_hans_hk: 默认值：启用。如果某些 prims 或地形部分无法重新定位，用户可能需要减少查看器带宽。如果您需要使用不支持此功能的旧查看器，请更改为 false
zh_tw: 默認值：啟用。如果某些 prims 或地形部分無法重新定位，用戶可能需要減少查看器帶寬。如果您需要使用不支持此功能的舊查看器，請更改為 false
