Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

source: Region List
ca: Llista de regions
cs: Seznam regionů
da: Regionsliste
de: Regionsliste
el: Κατάλογος περιοχών
eu: Eskualde Zerrenda
fa_ir: فهرست منطقه
fi: Alueluettelo
fr: Liste des régions
ga: Liosta Réigiún
he: רשימת אזורים
is: svæði List
it: Elenco delle regioni
nl_nl: Regiolijst
no: Regionliste
pl: Lista regionów
sv: Regionlista
tr: Bölge Listesi
vi: Danh sách khu vực
zh_hans_hk: 地区列表
zh_tw: 地區列表

# Send_Debug_Info
source: Send Debug Info To Console
ca: Envia informació de depuració a la consola
cs: Odeslat informace o ladění do konzoly
da: Send fejlretningsoplysninger til konsol
de: Debug-Informationen an die Konsole senden
el: Αποστολή πληροφοριών εντοπισμού σφαλμάτων στην Κονσόλα
eu: Bidali arazketa-informazioa kontsolara
fa_ir: ارسال اطلاعات اشکال زدایی به کنسول
fi: Lähetä virheenkorjaustiedot konsoliin
fr: Envoyer les informations de débogage à la console
ga: Seol Eolas Dífhabhtaithe Chuig an Chonsól
he: שלח מידע ניפוי באגים למסוף
is: Senda kembingar til að hugga
it: Invia informazioni di debug alla console
nl_nl: Stuur foutopsporingsinformatie naar console
no: Send feilsøkingsinformasjon til konsollen
pl: Wyślij informacje debugowania do konsoli
sv: Skicka felsökningsinformation till konsolen
tr: Hata Ayıklama Bilgilerini Konsola Gönder
vi: Gửi thông tin gỡ lỗi đến bảng điều khiển
zh_hans_hk: 将调试信息发送到控制台
zh_tw: 將調試信息發送到控制台

# Backup_FSAssets
source: Backup FSAssets folder
ca: Còpia de seguretat de la carpeta FSAssets
cs: Zálohujte složku FSAssets
da: Backup FSAssets mappe
de: Sichern Sie den FSAssets-Ordner
el: Δημιουργία αντιγράφων ασφαλείας του φακέλου FSAssets
eu: Egin babeskopia FSAssets karpeta
fa_ir: پشتیبان گیری از پوشه FSAssets
fi: Varmuuskopioi FSAssets-kansio
fr: Sauvegarder le dossier FSAssets
ga: Cúltaca fillteán FSAssets
he: גיבוי תיקיית FSAssets
is: Backup FSAssets mappa
it: Cartella FSA Assets di backup
nl_nl: Back-up FSAssets-map
no: Sikkerhetskopier FSAssets-mappen
pl: Folder kopii zapasowych plików FSA
sv: Säkerhetskopiera FSAssets-mappen
tr: Yedek FSAssets klasörü
vi: Sao lưu thư mục FSAssets
zh_hans_hk: 备份 FSAssets 文件夹
zh_tw: 備份 FSAssets 文件夾

source: Broadcast Tide Info
ca: Transmet informació sobre la marea
cs: Vysílat informace o přílivu
da: Udsendelse af tidevandsinfo
de: Übertragen Sie Gezeiteninformationen
eu: Igortzeko Marea Informazioa
fa_ir: اطلاعات جزر و مد پخش
fi: Lähetyksen vuorovesitiedot
fr: Diffuser les informations sur les marées
ga: Craoladh Eolas Taoide
he: שידור מידע על גאות
it: Informazioni sulla marea di trasmissione
nl_nl: Getijdeninformatie uitzenden
no: Kringkast tidevannsinfo
pl: Transmisja informacji o pływach
tr: Yayın Gelgit Bilgisi
vi: Phát sóng thông tin thủy triều
zh_hans_hk: 广播潮信息
zh_tw: 廣播潮信息

# StartLaunch
source: There is no need to click the Start button again. Starts when launched.
ca: No cal que torneu a fer clic al botó Inici. S'inicia quan s'inicia.
cs: Není nutné znovu klikat na tlačítko Start. Spustí se při spuštění.
da: Der er ingen grund til at klikke på Start-knappen igen. Starter når den startes.
de: Es ist nicht erforderlich, erneut auf die Schaltfläche Start zu klicken. Startet beim Start.
el: Δεν χρειάζεται να κάνετε ξανά κλικ στο κουμπί Έναρξη. Ξεκινά κατά την εκκίνηση.
eu: Ez dago berriro Hasi botoian klik egin beharrik. Abian jartzen denean hasten da.
fa_ir: نیازی به کلیک مجدد روی دکمه Start نیست. هنگام راه اندازی شروع می شود.
fi: Sinun ei tarvitse napsauttaa Käynnistä-painiketta uudelleen. Käynnistyy käynnistettäessä.
fr: Il n'est pas nécessaire de cliquer à nouveau sur le bouton Démarrer. Démarre au lancement.
ga: Ní gá cliceáil ar an gcnaipe Tosaigh arís. Tosaíonn nuair a sheoltar é.
he: אין צורך ללחוץ שוב על כפתור התחל. מתחיל בעת ההשקה.
is: Það er engin þörf á að smella á Start hnappinn aftur. Hefst þegar hleypt af stokkunum.
it: Non è necessario fare nuovamente clic sul pulsante Start. Si avvia all'avvio.
nl_nl: Het is niet nodig om opnieuw op de Start-knop te klikken. Start bij lancering.
no: Det er ikke nødvendig å klikke på Start-knappen igjen. Starter når den startes.
pl: Nie ma potrzeby ponownego klikania przycisku Start. Rozpoczyna się po uruchomieniu.
sv: Du behöver inte klicka på Start-knappen igen. Startar när den startas.
tr: Başlat düğmesine tekrar tıklamanıza gerek yoktur. Başlatıldığında başlar.
vi: Không cần phải nhấp lại vào nút Bắt đầu. Bắt đầu khi khởi chạy.
zh_hans_hk: 无需再次单击“开始”按钮。启动时启动。
zh_tw: 無需再次單擊“開始”按鈕。啟動時啟動。

# isLoading
source: Opensim Is loading your item. You will find it in
ca: Opensim està carregant el teu article. El trobareu a
cs: Opensim načítá vaši položku. Najdete ji v
da: Opensim Indlæser din vare. Du finder det i
de: Opensim lädt Ihren Artikel. Sie finden es darin
el: Το Opensim φορτώνει το αντικείμενο σας. Θα το βρείτε σε
eu: Opensim Zure elementua kargatzen ari da. Bertan aurkituko duzu
fa_ir: Opensim در حال بارگیری مورد شما است. شما آن را در پیدا خواهید کرد
fi: Opensim lataa tuotettasi. Löydät sen sisään
fr: Opensim est en train de charger votre article. Vous le trouverez dans
ga: Opensim Tá do mhír á lódáil. Gheobhaidh tú i
he: Opensim טוען את הפריט שלך. אתה תמצא את זה ב
is: Opensim Er að hlaða atriðið. Þú finnur það í
it: Opensim sta caricando il tuo articolo. Lo troverai dentro
nl_nl: Opensim is uw item aan het laden. Je vindt het in
no: Opensim laster inn varen din. Du finner den i
pl: Opensim ładuje Twój przedmiot. Znajdziesz to w
sv: Opensim laddar ditt föremål. Du hittar den i
tr: Opensim Öğenizi yüklüyor. içinde bulacaksın
vi: Opensim Đang tải mặt hàng của bạn. Bạn sẽ tìm thấy nó trong
zh_hans_hk: Opensim 正在加载您的项目。你会发现它在
zh_tw: Opensim 正在加載您的項目。你會發現它在

# ClearReg
source: Clear All Registrations
ca: Esborra tots els registres
cs: Vymazat všechny registrace
da: Ryd alle registreringer
de: Löschen Sie alle Registrierungen
el: Εκκαθάριση όλων των εγγραφών
eu: Garbitu erregistro guztiak
fa_ir: پاک کردن همه موارد ثبت نام
fi: Tyhjennä kaikki rekisteröinnit
fr: Effacer toutes les inscriptions
ga: Glan Gach Clárúchán
he: נקה את כל הרישומים
is: Hreinsa allt Skráningar
it: Cancella tutte le registrazioni
nl_nl: Alle registraties wissen
no: Fjern alle registreringer
pl: Wyczyść wszystkie rejestracje
sv: Rensa alla registreringar
tr: Tüm Kayıtları Temizle
vi: Xóa tất cả đăng ký
zh_hans_hk: 清除所有注册
zh_tw: 清除所有註冊

# Normal_Prim
source: You cannot make a regular prim bigger than this.
ca: No podeu fer un prim normal més gran que això.
cs: Nemůžete udělat obyčejný prim větší než toto.
da: Du kan ikke gøre en almindelig prim større end dette.
de: Sie können einen normalen Prim nicht größer machen.
el: Δεν μπορείτε να κάνετε ένα κανονικό prim μεγαλύτερο από αυτό.
eu: Ezin duzu lehen arrunt bat hau baino handiagoa egin.
fa_ir: شما نمی توانید یک پریم معمولی بزرگتر از این بسازید.
fi: Tätä isompaa tavallista primeä ei voi tehdä.
fr: Vous ne pouvez pas faire une prim régulière plus grande que cela.
ga: Ní féidir leat prim rialta a dhéanamh níos mó ná seo.
he: אתה לא יכול לעשות פרי רגיל גדול מזה.
is: Þú getur ekki gert reglulega Prím stærri en þetta.
it: Non puoi fare un prim normale più grande di questo.
nl_nl: Je kunt een gewone prim niet groter maken dan dit.
no: Du kan ikke gjøre en vanlig prim større enn dette.
pl: Nie możesz sprawić, by zwykły podkład był większy niż ten.
sv: Du kan inte göra en vanlig prim större än så här.
tr: Bundan daha büyük bir normal prim yapamazsınız.
vi: Bạn không thể làm cho một con linh trưởng thông thường lớn hơn thế này.
zh_hans_hk: 您不能制作比这更大的常规 prim。
zh_tw: 您不能製作比這更大的常規 prim。

source: Please select only one row
ca: Seleccioneu només una fila
cs: Vyberte prosím pouze jeden řádek
da: Vælg venligst kun én række
de: Bitte wählen Sie nur eine Zeile aus
el: Επιλέξτε μόνο μία σειρά
eu: Mesedez, hautatu errenkada bakarra
fa_ir: لطفا فقط یک ردیف را انتخاب کنید
fi: Valitse vain yksi rivi
fr: Veuillez sélectionner une seule ligne
ga: Roghnaigh ró amháin le do thoil
he: אנא בחר שורה אחת בלבד
is: Vinsamlegast veldu eina línu
it: Seleziona solo una riga
nl_nl: Selecteer slechts één rij
no: Vennligst velg bare én rad
pl: Proszę wybrać tylko jeden wiersz
sv: Välj endast en rad
tr: Lütfen yalnızca bir satır seçin
vi: Vui lòng chỉ chọn một hàng
zh_hans_hk: 请只选择一行
zh_tw: 請只選擇一行

source: Oak
ca: Roure
cs: Dub
da: Egetræ
de: Eiche
el: Δρυς
eu: Haritza
fa_ir: بلوط
fi: Tammi
fr: Chêne
ga: Darach
he: אַלוֹן
is: Eik
it: Quercia
nl_nl: Eik
no: Eik
pl: Dąb
sv: Ek
tr: Meşe
vi: Cây sồi
zh_hans_hk: 橡木
zh_tw: 橡木

# InstallOpensim
source: This will install JOpensim. Do you wish to continue?
ca: Això instal·larà JOpensim. Vols continuar?
cs: Tím se nainstaluje JOpensim. Přejete si pokračovat?
da: Dette vil installere JOpensim. Ønsker du at fortsætte?
de: Dadurch wird JOpensim installiert. Möchten Sie fortfahren?
el: Αυτό θα εγκαταστήσει το JOpensim. Θέλετε να συνεχίσετε;
eu: Honek JOpensim instalatuko du. Jarraitu nahi duzu?
fa_ir: با این کار JOpensim نصب می شود. آیا می خواهید ادامه دهید؟
fi: Tämä asentaa JOpensim. Haluatko jatkaa?
fr: Cela installera JOpensim. Souhaitez-vous continuer?
ga: Suiteálfaidh sé seo JOpensim. Ar mhaith leat leanúint ar aghaidh?
he: זה יתקין את JOpensim. האם אתה מקווה להמשיך?
is: Þetta mun setja JOpensim. Viltu halda áfram?
it: Questo installerà JOpensim. Vuoi continuare?
nl_nl: Hiermee wordt JOpensim geïnstalleerd. Wilt u doorgaan?
no: Dette vil installere JOpensim. Ønsker du å fortsette?
pl: To zainstaluje JOpensim. Czy chcesz kontynuować?
sv: Detta kommer att installera JOpensim. Vill du fortsätta?
tr: Bu, JOpensim'i yükleyecektir. Devam etmek istiyor musunuz?
vi: Thao tác này sẽ cài đặt JOpensim. Bạn có muốn tiếp tục không?
zh_hans_hk: 这将安装 JOpensim。你想继续吗？
zh_tw: 這將安裝 JOpensim。你想繼續嗎？

# Help_Console_text
source: Wiki Page on Console Commands
ca: Pàgina Wiki sobre les ordres de la consola
cs: Stránka Wiki o příkazech konzoly
da: Wiki-side om konsolkommandoer
de: Wiki-Seite zu Konsolenbefehlen
el: Σελίδα Wiki στις εντολές της κονσόλας
eu: Kontsolaren komandoei buruzko Wiki orria
fa_ir: صفحه ویکی در دستورات کنسول
fi: Wiki-sivu konsolin komennoissa
fr: Page Wiki sur les commandes de la console
ga: Leathanach Vicí ar Orduithe Consóil
he: דף ויקי על פקודות מסוף
is: Wiki Page á vélinni skipanir
it: Pagina Wiki sui comandi della console
nl_nl: Wiki-pagina over consoleopdrachten
no: Wiki-side på konsollkommandoer
pl: Strona Wiki z poleceniami konsoli
sv: Wiki-sida på konsolkommandon
tr: Konsol Komutlarında Wiki Sayfası
vi: Trang Wiki trên các lệnh của bảng điều khiển
zh_hans_hk: 控制台命令上的 Wiki 页面
zh_tw: 控制台命令上的 Wiki 頁面

# Next1
source: Next
ca: Pròxim
cs: další
da: Næste
de: Nächste
el: Επόμενο
eu: Hurrengoa
fa_ir: بعد
fi: Seuraava
fr: Prochain
ga: Ar aghaidh
he: הַבָּא
is: næsta
it: Prossimo
nl_nl: Volgende
no: Neste
pl: Następny
sv: Nästa
tr: Sonraki
vi: Kế tiếp
zh_hans_hk: 下一个
zh_tw: 下一個

# Common_Settings_word
source: Common Settings
ca: Configuració comuna
cs: Společná nastavení
da: Fælles indstillinger
de: Allgemeine Einstellungen
el: Κοινές ρυθμίσεις
eu: Ezarpen komunak
fa_ir: تنظیمات مشترک
fi: Yleiset asetukset
fr: Paramètres communs
ga: Socruithe Coitianta
he: הגדרות נפוצות
is: Common stillingar
it: Impostazioni comuni
nl_nl: Veelvoorkomende instellingen
no: Vanlige innstillinger
pl: Ustawienia wspólne
sv: Vanliga inställningar
tr: Genel Ayarlar
vi: Thiết lập chung
zh_hans_hk: 常用设置
zh_tw: 常用設置

# MetroOrg
source: Metro.land Region Server
ca: Servidor de la regió Metro.land
cs: Server regionu Metro.land
de: Metro.land-Regionsserver
el: Διακομιστής περιοχής Metro.land
eu: Metro.land Eskualdeko zerbitzaria
fa_ir: سرور منطقه Metro.land
fi: Metro.land-alueen palvelin
fr: Serveur de région Metro.land
ga: Freastalaí Réigiún Metro.land
he: שרת Metro.land Region
is: Hypergrid.org Region Server
it: Server della regione Metro.land
nl_nl: Metro.land Regio Server
pl: Serwer regionu Metro.land
tr: Metro.land Bölge Sunucusu
vi: Máy chủ Vùng Metro.land
zh_hans_hk: Metro.land 区域服务器
zh_tw: Metro.land 區域服務器

# FAC
source: Flotsam Asset Cache
cs: Mezipaměť aktiv Flotsam
eu: Flotsam Asset Cachea
fa_ir: کش دارایی فلوتسام
fr: Cache d'actifs Flotsam
ga: Taisce Sócmhainní Flotsam
he: מטמון נכסי Flotsam
is: Samtíningur Asset Cache
it: Cache risorse Flotsam
pl: Pamięć podręczna zasobów Flotsam
tr: Flotsam Varlık Önbelleği
zh_hans_hk: 漂浮物资产缓存
zh_tw: 漂浮物資產緩存

# LAN_IP
source: You are using a LAN IP. This test is skipped.
ca: Esteu utilitzant una IP LAN. Aquesta prova es salta.
cs: Používáte LAN IP. Tento test je přeskočen.
da: Du bruger en LAN IP. Denne test springes over.
de: Sie verwenden eine LAN-IP. Dieser Test wird übersprungen.
el: Χρησιμοποιείτε IP LAN. Αυτή η δοκιμή παραλείπεται.
eu: LAN IP bat erabiltzen ari zara. Proba hau saltatu egiten da.
fa_ir: شما از یک LAN IP استفاده می کنید. این آزمون حذف شده است.
fi: Käytät LAN-IP-osoitetta. Tämä testi ohitetaan.
fr: Vous utilisez une IP LAN. Ce test est sauté.
ga: Tá IP LAN á úsáid agat. Léirítear an tástáil seo.
he: אתה משתמש ב-LAN IP. מבחן זה נדלג.
is: Þú ert að nota LAN IP. Þetta próf er sleppt.
it: Stai usando un IP LAN. Questo test è saltato.
nl_nl: U gebruikt een LAN-IP. Deze test wordt overgeslagen.
no: Du bruker en LAN IP. Denne testen hoppes over.
pl: Używasz adresu IP sieci LAN. Ten test jest pomijany.
sv: Du använder en LAN IP. Detta test hoppas över.
tr: Bir LAN IP kullanıyorsunuz. Bu test atlanır.
vi: Bạn đang sử dụng IP LAN. Kiểm tra này bị bỏ qua.
zh_hans_hk: 您正在使用 LAN IP。跳过此测试。
zh_tw: 您正在使用 LAN IP。跳過此測試。

# Restarting_Now_word
source: Restarting Now
ca: Reiniciant ara
cs: Probíhá restart
da: Genstarter nu
de: Jetzt neu starten
el: Επανεκκίνηση τώρα
eu: Orain berrabiarazi
fa_ir: در حال راه اندازی مجدد
fi: Käynnistetään uudelleen nyt
fr: Redémarrer maintenant
ga: Ag atosú Anois
he: מופעל מחדש כעת
is: Endurræstu núna
it: Riavvio ora
nl_nl: Nu opnieuw opstarten
no: Starter på nytt nå
pl: Ponowne uruchamianie teraz
sv: Startar om nu
tr: Şimdi Yeniden Başlatılıyor
vi: Khởi động lại ngay bây giờ
zh_hans_hk: 现在重新启动
zh_tw: 現在重新啟動

# Consoletext
source: The Opensim Dos Box can be minimized automatically
ca: L'Opensim Dos Box es pot minimitzar automàticament
cs: Opensim Dos Box lze automaticky minimalizovat
da: Opensim Dos Box kan minimeres automatisk
de: Die Opensim Dos Box kann automatisch minimiert werden
el: Το Opensim Dos Box μπορεί να ελαχιστοποιηθεί αυτόματα
eu: Opensim Dos Box automatikoki murriztu daiteke
fa_ir: Opensim Dos Box را می توان به طور خودکار به حداقل رساند
fi: Opensim Dos Box voidaan pienentää automaattisesti
fr: La Opensim Dos Box peut être minimisée automatiquement
ga: Is féidir an Bosca Dos Opensim a íoslaghdú go huathoibríoch
he: ניתן למזער את ה-Opensim Dos Box באופן אוטומטי
is: The Opensim Dos Box er hægt að lágmarka sjálfkrafa
it: L'Opensim Dos Box può essere ridotto a icona automaticamente
nl_nl: De Opensim Dos Box kan automatisch worden geminimaliseerd
no: Opensim Dos Box kan minimeres automatisk
pl: Opensim Dos Box można zminimalizować automatycznie
sv: Opensim Dos Box kan minimeras automatiskt
tr: Opensim Dos Box otomatik olarak küçültülebilir
vi: Hộp Opensim Dos có thể được thu nhỏ tự động
zh_hans_hk: Opensim Dos Box 可以自动最小化
zh_tw: Opensim Dos Box 可以自動最小化

# Map_Center_Location_word
source: Map Center Location:
ca: Ubicació del centre del mapa:
cs: Umístění mapového centra:
da: Kortcenterets placering:
de: Lage der Kartenmitte:
el: Τοποθεσία κέντρου χάρτη:
eu: Maparen Zentroaren kokapena:
fa_ir: مکان مرکز نقشه:
fi: Karttakeskuksen sijainti:
fr: Emplacement du centre de carte :
ga: Suíomh Lárionad Léarscáileanna:
he: מיקום מרכז מפות:
is: Kortamiðstöð Staðsetning:
it: Posizione del centro della mappa:
nl_nl: Locatie kaartcentrum:
no: Kartsenterplassering:
pl: Lokalizacja centrum mapy:
sv: Kartcentrets plats:
tr: Harita Merkezi Konumu:
vi: Vị trí Trung tâm Bản đồ:
zh_hans_hk: 地图中心位置：
zh_tw: 地圖中心位置：

# FSA
source: Assets as Files
ca: Actius com a fitxers
cs: Aktiva jako soubory
da: Aktiver som filer
de: Assets als Dateien
el: Περιουσιακά στοιχεία ως αρχεία
eu: Aktiboak fitxategi gisa
fa_ir: دارایی ها به عنوان فایل
fi: Omaisuus tiedostoina
fr: Actifs sous forme de fichiers
ga: Sócmhainní mar Chomhaid
he: נכסים כקבצים
is: Eignir sem skrá
it: Risorse come file
nl_nl: Activa als bestanden
no: Eiendeler som filer
pl: Zasoby jako pliki
sv: Tillgångar som filer
tr: Dosya Olarak Varlıklar
vi: Nội dung dưới dạng tệp
zh_hans_hk: 资产作为文件
zh_tw: 資產作為文件

# WillNotSave
source: Will not save an OAR with Automatic backup.
ca: No desarà un OAR amb una còpia de seguretat automàtica.
cs: Neuloží OAR pomocí automatického zálohování.
da: Vil ikke gemme en OAR med automatisk backup.
de: Speichert kein OAR mit automatischer Sicherung.
el: Δεν θα αποθηκεύσει ένα OAR με Αυτόματο αντίγραφο ασφαλείας.
eu: Ez du OAR bat gordeko babeskopia automatikoarekin.
fa_ir: OAR با پشتیبان گیری خودکار ذخیره نمی شود.
fi: Ei tallenna OAR:ta automaattisella varmuuskopiolla.
fr: Ne sauvegardera pas un OAR avec la sauvegarde automatique.
ga: Ní shábhálfar OAR le cúltaca Uathoibríoch.
he: לא ישמור OAR עם גיבוי אוטומטי.
is: Mun ekki vista OAR með sjálfvirkri afritun.
it: Non salverà un OAR con il backup automatico.
nl_nl: Zal een OAR niet opslaan met automatische back-up.
no: Vil ikke lagre en OAR med automatisk sikkerhetskopiering.
pl: Nie zapisze OAR z automatyczną kopią zapasową.
sv: Kommer inte att spara en OAR med automatisk säkerhetskopiering.
tr: Otomatik yedekleme ile bir OAR kaydetmez.
vi: Sẽ không lưu OAR với Sao lưu tự động.
zh_hans_hk: 不会使用自动备份保存 OAR。
zh_tw: 不會使用自動備份保存 OAR。

source: View Terrain Folder
ca: Visualitza la carpeta del terreny
cs: Zobrazit složku Terén
da: Se terrænmappe
de: Terrain-Ordner anzeigen
el: Προβολή φακέλου εδάφους
eu: Ikusi Lurraldearen Karpeta
fa_ir: مشاهده پوشه Terrain
fi: Näytä maastokansio
fr: Afficher le dossier de terrain
ga: Féach ar Fhillteán Tír-raoin
he: הצג את תיקיית השטח
it: Visualizza la cartella del terreno
nl_nl: Terreinmap bekijken
no: Vis terrengmappe
pl: Wyświetl folder terenu
sv: Visa terrängmapp
tr: Arazi Klasörünü Görüntüle
vi: Xem thư mục địa hình
zh_hans_hk: 查看地形文件夹
zh_tw: 查看地形文件夾

# Grid_TCP_is_set_word
source: Grid TCP Port is set
ca: El port TCP de la xarxa està establert
cs: Grid TCP Port je nastaven
da: Grid TCP Port er indstillet
de: Der Grid-TCP-Port ist eingestellt
el: Το Grid TCP Port έχει οριστεί
eu: Sareko TCP ataka ezarrita dago
fa_ir: درگاه TCP شبکه تنظیم شده است
fi: Grid TCP -portti on asetettu
fr: Le port TCP du réseau est défini
ga: Tá Eangach TCP Port socraithe
he: יציאת TCP לרשת מוגדרת
is: Tafla TCP Port er sett
it: La porta TCP della griglia è impostata
nl_nl: Grid TCP-poort is ingesteld
no: Grid TCP-port er satt
pl: Ustawiono port TCP sieci
sv: Grid TCP-port är inställd
tr: Izgara TCP Bağlantı Noktası ayarlandı
vi: Cổng TCP lưới được thiết lập
zh_hans_hk: 网格 TCP 端口已设置
zh_tw: 網格 TCP 端口已設置

# Default_8002_word
source: Default 8002
ca: Per defecte 8002
cs: Výchozí 8002
da: Standard 8002
de: Standard 8002
el: Προεπιλογή 8002
eu: 8002 lehenetsia
fa_ir: پیش فرض 8002
fi: Oletus 8002
fr: Par défaut 8002
ga: 8002 réamhshocraithe
he: ברירת מחדל 8002
is: Sjálfgefin 8002
it: Predefinito 8002
nl_nl: Standaard 8002
no: Standard 8002
pl: Domyślnie 8002
sv: Standard 8002
tr: Varsayılan 8002
vi: Mặc định 8002
zh_hans_hk: 默认 8002
zh_tw: 默認 8002

# Sandbox_Mode_word
source: Sandbox Mode
ca: Mode Sandbox
cs: Režim Sandbox
da: Sandkassetilstand
de: Sandbox-Modus
el: Λειτουργία Sandbox
eu: Sandbox modua
fa_ir: حالت Sandbox
fi: Hiekkalaatikko tila
fr: Mode bac à sable
ga: Mód Bosca Gainimh
he: מצב ארגז חול
is: sandkassi Mode
it: Modalità Sandbox
nl_nl: Sandbox-modus
no: sandkasse modus
pl: Tryb piaskownicy
sv: sandlådeläge
tr: Sandbox Modu
vi: chế độ sandbox
zh_hans_hk: 沙盒模式
zh_tw: 沙盒模式

# tt_BirdsMaxHeightTextBox
source: Maximum height above ground
ca: Altura màxima sobre terra
cs: Maximální výška nad zemí
da: Maksimal højde over jorden
de: Maximale Höhe über dem Boden
el: Μέγιστο ύψος πάνω από το έδαφος
eu: Lur gaineko gehieneko altuera
fa_ir: حداکثر ارتفاع از سطح زمین
fi: Suurin korkeus maanpinnasta
fr: Hauteur maximale au-dessus du sol
ga: Uasairde os cionn na talún
he: גובה מקסימלי מעל פני הקרקע
is: Mesta hæð frá jörðu
it: Altezza massima da terra
nl_nl: Maximale hoogte boven de grond
no: Maksimal høyde over bakken
pl: Maksymalna wysokość nad ziemią
sv: Maximal höjd över marken
tr: Yerden maksimum yükseklik
vi: Chiều cao tối đa so với mặt đất
zh_hans_hk: 离地最大高度
zh_tw: 離地最大高度

# Trees
source: Make Trees as XML files
ca: Feu arbres com a fitxers XML
cs: Vytvořte stromy jako soubory XML
da: Lav træer som XML-filer
de: Erstellen Sie Bäume als XML-Dateien
el: Δημιουργήστε δέντρα ως αρχεία XML
eu: Egin zuhaitzak XML fitxategi gisa
fa_ir: درختان را به عنوان فایل های XML بسازید
fi: Tee puita XML-tiedostoina
fr: Créer des arbres sous forme de fichiers XML
ga: Déan Crainn mar chomhaid XML
he: צור עצים כקובצי XML
is: Búðu til tré sem XML skrár
it: Crea alberi come file XML
nl_nl: Maak bomen als XML-bestanden
no: Lag trær som XML-filer
pl: Twórz drzewa jako pliki XML
sv: Gör träd som XML-filer
tr: Ağaçları XML dosyaları olarak yapın
vi: Tạo Cây dưới dạng tệp XML
zh_hans_hk: 将树制作为 XML 文件
zh_tw: 將樹製作為 XML 文件

# tt_Click_to_Set_Backup_Types
source: Click to Setup Backup types. Usually all of them should be set to On.
ca: Feu clic a Configurar tipus de còpia de seguretat. En general, tots s'han d'activar.
cs: Klepnutím na tlačítko Nastavení typů zálohování. Obvykle by měly být všechny nastaveny na Zapnuto.
da: Klik for at konfigurere sikkerhedskopieringstyper. Normalt skal de alle være indstillet til Til.
de: Klicken Sie hier, um Backup-Typen einzurichten. Normalerweise sollten sie alle auf Ein gesetzt sein.
el: Κάντε κλικ για Ρύθμιση τύπων αντιγράφων ασφαλείας. Συνήθως όλα θα πρέπει να είναι ενεργοποιημένα.
eu: Sakatu babeskopia motak konfiguratzeko. Normalean, horiek guztiak Aktibatu gisa ezarri behar dira.
fa_ir: برای تنظیم انواع پشتیبان کلیک کنید. معمولاً همه آنها باید روی روشن تنظیم شوند.
fi: Napsauta Määritä varmuuskopiotyypit. Yleensä ne kaikki tulee asettaa päälle.
fr: Cliquez pour configurer les types de sauvegarde. Habituellement, tous doivent être réglés sur Activé.
ga: Cliceáil chun cineálacha Cúltaca a Shocrú. De ghnáth ba chóir iad go léir a shocrú go On.
he: לחץ כדי להגדיר סוגי גיבוי. בדרך כלל יש להגדיר את כולם ל-On.
is: Smelltu til að Setup Backup gerðum. Venjulega öllum þeim ætti að vera stillt á Kveikt.
it: Fare clic su Imposta tipi di backup. Di solito tutti dovrebbero essere impostati su On.
nl_nl: Klik om Back-uptypen in te stellen. Normaal gesproken moeten ze allemaal zijn ingesteld op Aan.
no: Klikk for å konfigurere sikkerhetskopieringstyper. Vanligvis skal alle settes til På.
pl: Kliknij, aby skonfigurować typy kopii zapasowych. Zazwyczaj wszystkie z nich powinny być włączone.
sv: Klicka för att ställa in säkerhetskopieringstyper. Vanligtvis ska alla vara inställda på På.
tr: Yedekleme türlerini kurmak için tıklayın. Genellikle hepsi Açık olarak ayarlanmalıdır.
vi: Nhấp để Thiết lập các loại Sao lưu. Thông thường tất cả chúng phải được đặt thành Bật.
zh_hans_hk: 单击以设置备份类型。通常它们都应该设置为开。
zh_tw: 單擊以設置備份類型。通常它們都應該設置為開。
