Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# Are_you_Sure_Delete_Region
source: Are you sure you want to delete this region?
ca: Esteu segur que voleu suprimir aquesta regió?
cs: Opravdu chcete smazat tuto oblast?
da: Er du sikker på, at du vil slette denne region?
de: Möchten Sie diese Region wirklich löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την περιοχή;
eu: Ziur eskualde hau ezabatu nahi duzula?
fa_ir: آیا مطمئن هستید که می خواهید این منطقه را حذف کنید؟
fi: Haluatko varmasti poistaa tämän alueen?
fr: Voulez-vous vraiment supprimer cette région ?
ga: An bhfuil tú cinnte gur mhaith leat an réigiún seo a scriosadh?
he: האם אתה בטוח שברצונך למחוק אזור זה?
is: Ertu viss um að þú viljir eyða þessu svæði?
it: Sei sicuro di voler eliminare questa regione?
nl_nl: Weet u zeker dat u deze regio wilt verwijderen?
no: Er du sikker på at du vil slette denne regionen?
pl: Czy na pewno chcesz usunąć ten region?
sv: Är du säker på att du vill ta bort den här regionen?
tr: Bu bölgeyi silmek istediğinizden emin misiniz?
vi: Bạn có chắc chắn muốn xóa vùng này không?
zh_hans_hk: 您确定要删除此区域吗？
zh_tw: 您確定要刪除此區域嗎？

source: Boot Time
ca: Temps d'arrencada
cs: Doba potřebná ke spuštění
da: Opstartstid
de: Startzeit
el: Χρόνο εκκίνησης
eu: Abiarazteko ordua
fa_ir: زمان بوت
fi: Käynnistymisaika
fr: Temps de démarrage
ga: Am Tosaithe
he: זמן אתחול
is: Ræsingartími
it: Tempo di avvio
nl_nl: Opstarttijd
no: Oppstart
pl: Czas uruchamiania
sv: Starttid
tr: Önyükleme süresi
vi: Thời gian khởi động
zh_hans_hk: 开机时间
zh_tw: 開機時間

# How_Far
source: How far away from other birds we would like to stay?
ca: A quina distància d'altres ocells ens agradaria quedar-nos?
cs: Jak daleko od ostatních ptáků bychom chtěli zůstat?
da: Hvor langt væk fra andre fugle vil vi gerne opholde os?
de: Wie weit entfernt von anderen Vögeln möchten wir bleiben?
el: Πόσο μακριά από άλλα πουλιά θα θέλαμε να μείνουμε;
eu: Beste hegaztiengandik zenbat urrun egon nahiko genuke?
fa_ir: دوست داریم چقدر از پرندگان دیگر دور بمانیم؟
fi: Kuinka kaukana muista linnuista haluaisimme pysyä?
fr: À quelle distance des autres oiseaux aimerions-nous rester ?
ga: Cé chomh fada ar shiúl ó éin eile ba mhaith linn fanacht?
he: כמה רחוק מציפורים אחרות נרצה להישאר?
is: Hversu langt í burtu frá öðrum fuglum sem við viljum gista?
it: Quanto lontano dagli altri uccelli vorremmo stare?
nl_nl: Hoe ver weg van andere vogels willen we blijven?
no: Hvor langt unna andre fugler vil vi gjerne holde oss?
pl: Jak daleko od innych ptaków chcielibyśmy się zatrzymać?
sv: Hur långt borta från andra fåglar skulle vi vilja hålla oss?
tr: Diğer kuşlardan ne kadar uzakta kalmak isteriz?
vi: Chúng ta muốn ở xa những loài chim khác như thế nào?
zh_hans_hk: 我们想离其他鸟类多远？
zh_tw: 我們想離其他鳥類多遠？

# tt_Backup_Fsassets
source: Backs up the FSassets folder. Thjsi is a very large backup. It will do an incremental backup, of just changes.
ca: Fa una còpia de seguretat de la carpeta FSassets. Thjsi és una còpia de seguretat molt gran. Farà una còpia de seguretat incremental, de només canvis.
cs: Zálohuje složku FSassets. Thjsi je velmi velká záloha. Udělá přírůstkovou zálohu pouze změn.
da: Sikkerhedskopierer mappen FSassets. Thjsi er en meget stor backup. Det vil lave en trinvis sikkerhedskopiering af blot ændringer.
de: Sichert den Ordner FSassets. Thjsi ist ein sehr großes Backup. Es wird eine inkrementelle Sicherung nur von Änderungen durchgeführt.
el: Δημιουργεί αντίγραφα ασφαλείας του φακέλου FSassets. Το Thjsi είναι ένα πολύ μεγάλο αντίγραφο ασφαλείας. Θα κάνει ένα σταδιακό αντίγραφο ασφαλείας, μόνο αλλαγών.
eu: FSassets karpetaren babeskopia egiten du. Thjsi babeskopia oso handia da. Babeskopia inkrementala egingo du, aldaketekin.
fa_ir: از پوشه FSassets نسخه پشتیبان تهیه می کند. Thjsi یک نسخه پشتیبان بسیار بزرگ است. این یک نسخه پشتیبان افزایشی از تغییرات فقط انجام می دهد.
fi: Varmuuskopioi FSassets-kansion. Thjsi on erittäin suuri varmuuskopio. Se tekee asteittaisen varmuuskopion vain muutoksista.
fr: Sauvegarde le dossier FSassets. Thjsi est une très grande sauvegarde. Il effectuera une sauvegarde incrémentielle, uniquement des modifications.
ga: Tacaíonn an fillteán FSassets. Is cúltaca an-mhór é Thjsi. Déanfaidh sé cúltaca incriminteach, ach athruithe.
he: מגבה את תיקיית FSassets. Thjsi הוא גיבוי גדול מאוד. זה יעשה גיבוי מצטבר, של שינויים בלבד.
is: Rass upp FSassets möppu. Thjsi er mjög stór öryggisafrit. Það verður að gera stigvaxandi varabúnaður, af aðeins breytingar.
it: Esegue il backup della cartella FSassets. Thjsi è un backup molto grande. Farà un backup incrementale, delle sole modifiche.
nl_nl: Maakt een back-up van de map FSassets. Thjsi is een zeer grote back-up. Het zal een incrementele back-up maken van alleen wijzigingen.
no: Sikkerhetskopierer mappen FSassets. Thjsi er en veldig stor backup. Det vil gjøre en inkrementell sikkerhetskopi, av bare endringer.
pl: Tworzy kopię zapasową folderu FSassets. Thjsi to bardzo duża kopia zapasowa. Utworzy przyrostową kopię zapasową samych zmian.
sv: Säkerhetskopierar mappen FSassets. Thjsi är en mycket stor backup. Det kommer att göra en inkrementell säkerhetskopiering, av bara ändringar.
tr: FSassets klasörünü yedekler. Thjsi çok büyük bir yedek. Yalnızca değişikliklerin artımlı bir yedeklemesini yapacaktır.
vi: Sao lưu thư mục FSassets. Thjsi là một bản sao lưu rất lớn. Nó sẽ thực hiện một bản sao lưu gia tăng, chỉ những thay đổi.
zh_hans_hk: 备份 FSassets 文件夹。 Thjsi 是一个非常大的备份。它将进行增量备份，仅包含更改。
zh_tw: 備份 FSassets 文件夾。 Thjsi 是一個非常大的備份。它將進行增量備份，僅包含更改。

# Cannot_save_region_word
source: Cannot save region :
ca: No es pot desar la regió:
cs: Nelze uložit region:
da: Kan ikke gemme område:
de: Region kann nicht gespeichert werden:
el: Δεν είναι δυνατή η αποθήκευση της περιοχής:
eu: Ezin da eskualdea gorde:
fa_ir: نمی توان منطقه را ذخیره کرد:
fi: Aluetta ei voi tallentaa:
fr: Impossible d'enregistrer la région :
ga: Ní féidir an réigiún a shábháil :
he: לא ניתן לשמור אזור:
is: Get ekki vistað svæði:
it: Impossibile salvare la regione:
nl_nl: Kan regio niet opslaan:
no: Kan ikke lagre region:
pl: Nie można zapisać regionu :
sv: Kan inte spara region:
tr: Bölge kaydedilemiyor:
vi: Không thể lưu vùng:
zh_hans_hk: 无法保存区域：
zh_tw: 無法保存區域：

# Icecast_failed
source: Icecast did not start
ca: Icecast no va començar
cs: Icecast se nespustil
da: Icecast startede ikke
de: Icecast startete nicht
el: Το Icecast δεν ξεκίνησε
eu: Icecast ez zen hasi
fa_ir: Icecast شروع نشد
fi: Icecast ei käynnistynyt
fr: Icecast n'a pas démarré
ga: Níor thosaigh Icecast
he: Icecast לא התחיל
is: Icecast ekki að byrja
it: Icecast non è iniziato
nl_nl: Icecast is niet gestart
no: Icecast startet ikke
pl: Icecast się nie rozpoczął
sv: Icecast startade inte
tr: buzlanma başlamadı
vi: Icecast không bắt đầu
zh_hans_hk: Icecast 没有启动
zh_tw: Icecast 沒有啟動

source: Keep Always
ca: Mantenir sempre
cs: Vždy mějte
da: Behold altid
de: Immer behalten
el: Διατήρηση πάντα
eu: Mantendu Beti
fa_ir: همیشه نگه دارید
fi: Pidä aina
fr: Gardez toujours
ga: Coinnigh i gcónaí
he: שמור תמיד
is: Haltu alltaf
it: Mantieni sempre
nl_nl: Altijd bewaren
no: Behold alltid
pl: Zachowaj zawsze
sv: Behåll alltid
tr: Her Zaman Tut
vi: Luôn luôn
zh_hans_hk: 始终保持
zh_tw: 始終保持

source: Treeline High
cs: Stromová linie vysoká
da: Trægrænse Høj
de: Baumgrenze hoch
eu: Zuhaitz-lerroa altua
fa_ir: خط درخت بالا
fr: Haut de la limite forestière
ga: Treeline Ard
he: קו העצים גבוה
it: Linea degli alberi alta
nl_nl: Boomgrens hoog
pl: Treeline Wysoka
sv: Trädgräns hög
tr: ağaçlık yüksek
vi: Treeline cao
zh_hans_hk: 树线高
zh_tw: 樹線高

source: Russian
ca: rus
cs: ruština
da: Russisk
de: Russisch
el: Ρωσική
eu: errusiera
fa_ir: روسی
fi: Venäjän kieli
fr: russe
ga: Rúisis
he: רוּסִי
is: Rússneskt
it: russo
nl_nl: Russisch
no: russisk
pl: Rosyjski
sv: ryska
tr: Rusça
vi: tiếng Nga
zh_hans_hk: 俄语
zh_tw: 俄語

source: Click to change the folder
ca: Feu clic per canviar la carpeta
cs: Klepnutím změňte složku
da: Klik for at ændre mappen
de: Klicken Sie auf , um den Ordner zu ändern
el: Κάντε κλικ για να αλλάξετε το φάκελο
eu: Egin klik karpeta aldatzeko
fa_ir: برای تغییر پوشه کلیک کنید
fi: Napsauta vaihtaaksesi kansiota
fr: Cliquez pour changer de dossier
ga: Cliceáil chun an fillteán a athrú
he: לחץ כדי לשנות את התיקיה
is: Smelltu til að breyta möppu
it: Fare clic per modificare la cartella
nl_nl: Klik om de map te wijzigen
no: Klikk for å endre mappen
pl: Kliknij, aby zmienić folder
sv: Klicka för att ändra mapp
tr: Klasörü değiştirmek için tıklayın
vi: Nhấp để thay đổi thư mục
zh_hans_hk: 点击更改文件夹
zh_tw: 點擊更改文件夾

# Announce_visitors
source: Announce Visitors in region chat
ca: Anuncia els visitants al xat de la regió
cs: Oznamte návštěvníky v regionálním chatu
da: Annoncer besøgende i regionchatten
de: Kündigen Sie Besucher im Regionschat an
el: Ανακοίνωση επισκεπτών στη συνομιλία της περιοχής
eu: Jakinarazi bisitariak eskualdeko txatean
fa_ir: اعلام بازدیدکنندگان در چت منطقه
fi: Ilmoita vierailijat alueen chatissa
fr: Annoncer les visiteurs dans le chat de la région
ga: Cuairteoirí i gcomhrá réigiúin a fhógairt
he: הכרז על מבקרים בצ'אט באזור
is: tilkynna gestir
it: Annuncia i visitatori nella chat della regione
nl_nl: Bezoekers aankondigen in regiochat
no: Annonser besøkende i regionchatten
pl: Ogłaszaj odwiedzających na czacie regionalnym
sv: Meddela besökare i regionchatt
tr: Ziyaretçileri bölge sohbetinde duyurun
vi: Thông báo khách truy cập
zh_hans_hk: 在区域聊天中宣布访客
zh_tw: 在區域聊天中宣布訪客

# ODE_word_NT
source: ODE
ca: ODA
cs: ÓDA
el: ΩΔΗ
eu: ODA
fi: OODI
he: שיר הלל
is: Nethönnunarumhverfi
pl: ODA
zh_hans_hk: 颂
zh_tw: 頌

# MySql_Exited
source: MySQL exited. Do you want to see the error log file?
ca: MySQL s'ha sortit. Voleu veure el fitxer de registre d'errors?
cs: MySQL skončil. Chcete zobrazit soubor protokolu chyb?
da: MySQL afsluttet. Vil du se fejllogfilen?
de: MySQL wurde beendet. Möchten Sie die Fehlerprotokolldatei sehen?
el: Έγινε έξοδος από τη MySQL. Θέλετε να δείτε το αρχείο καταγραφής σφαλμάτων;
eu: MySQL irten da. Erroreen erregistro-fitxategia ikusi nahi duzu?
fa_ir: MySQL خارج شد. آیا می خواهید فایل گزارش خطا را ببینید؟
fi: MySQL poistui. Haluatko nähdä virhelokitiedoston?
fr: MySQL est sorti. Voulez-vous voir le fichier journal des erreurs ?
ga: D'imigh MySQL amach. Ar mhaith leat an logchomhad earráide a fheiceáil?
he: MySQL יצא. האם אתה רוצה לראות את קובץ יומן השגיאות?
is: MySQL lauk. Viltu sjá Villuannáll?
it: MySQL è terminato. Vuoi vedere il file di registro degli errori?
nl_nl: MySQL is afgesloten. Wilt u het foutenlogboekbestand zien?
no: MySQL avsluttet. Vil du se feilloggfilen?
pl: Zakończono MySQL. Czy chcesz zobaczyć plik dziennika błędów?
sv: MySQL avslutades. Vill du se felloggfilen?
tr: MySQL'den çıkıldı. Hata günlük dosyasını görmek istiyor musunuz?
vi: MySQL đã thoát. Bạn có muốn xem tệp nhật ký lỗi không?
zh_hans_hk: MySQL 退出。您想查看错误日志文件吗？
zh_tw: MySQL 退出。您想查看錯誤日誌文件嗎？

source: Polish
ca: polonès
cs: polština
da: Polere
de: Polieren
el: Στίλβωση
eu: poloniarra
fa_ir: لهستانی
fi: Kiillottaa
fr: polonais
ga: Polainnis
he: פולני
is: Pólska
it: Polacco
nl_nl: Pools
no: Pusse
pl: Polski
sv: putsa
tr: Lehçe
vi: đánh bóng
zh_hans_hk: 抛光
zh_tw: 拋光

# Export_Permission_word
source: Export Permission
ca: Permís d'exportació
cs: Povolení k exportu
da: Eksporttilladelse
de: Ausfuhrerlaubnis
el: Άδεια εξαγωγής
eu: Esportatzeko Baimena
fa_ir: مجوز صادرات
fi: Vientilupa
fr: Autorisation d'exportation
ga: Cead Easpórtála
he: הרשאת ייצוא
is: Flytja Leyfi
it: Autorizzazione all'esportazione
nl_nl: Exporttoestemming
no: Eksporttillatelse
pl: Zezwolenie na eksport
sv: Exporttillstånd
tr: İhracat İzni
vi: Giấy phép xuất khẩu
zh_hans_hk: 出口许可
zh_tw: 出口許可

# Not_Shown
source: The Opensimulator Console will not be shown. You can still interact with it with Help->Opensim Console
ca: La consola Opensimulator no es mostrarà. Encara podeu interactuar-hi amb Ajuda->Opensim Console
cs: Opensimulator Console se nezobrazí. Stále s ním můžete pracovat pomocí Help->Opensim Console
da: Opensimulator-konsollen vil ikke blive vist. Du kan stadig interagere med det med Hjælp->Opensim-konsollen
de: Die Opensimulator-Konsole wird nicht angezeigt. Sie können weiterhin mit Help->Opensim Console damit interagieren
el: Η Κονσόλα Opensimulator δεν θα εμφανίζεται. Μπορείτε ακόμα να αλληλεπιδράσετε μαζί του με Help->Opensim Console
eu: Opensimulator kontsola ez da erakutsiko. Hala ere, laguntza->Opensim Console-rekin elkarreragin dezakezu
fa_ir: کنسول Opensimulator نشان داده نخواهد شد. همچنان می‌توانید با Help->Opensim Console با آن تعامل داشته باشید
fi: Opensimulator-konsolia ei näytetä. Voit silti käyttää sitä Ohje->Opensim-konsolilla
fr: La console Opensimulator ne sera pas affichée. Vous pouvez toujours interagir avec lui avec Help->Opensim Console
ga: Ní thaispeánfar an Consól Opensimulator. Is féidir leat idirghníomhú leis fós le Help->Consól Opensim
he: מסוף Opensimulator לא יוצג. אתה עדיין יכול ליצור איתה אינטראקציה עם Help->Opensim Console
is: The Opensimulator Console verður ekki sýnd. Þú getur samt hafa samskipti við hann með Hjálp-> Opensim Console
it: La console di Opensimulator non verrà mostrata. Puoi ancora interagire con esso con Aiuto->Opensim Console
nl_nl: De Opensimulator-console wordt niet weergegeven. Je kunt er nog steeds mee communiceren via Help->Opensim Console
no: Opensimulator-konsollen vil ikke vises. Du kan fortsatt samhandle med den med Hjelp->Opensim-konsollen
pl: Konsola Opensimulator nie zostanie wyświetlona. Nadal możesz z nią korzystać, korzystając z Pomocy->Konsola Opensim
sv: Opensimulator-konsolen kommer inte att visas. Du kan fortfarande interagera med den med hjälp->Opensim-konsolen
tr: Opensimulator Konsolu gösterilmeyecektir. Yardım->Opensim Konsolu ile yine de onunla etkileşime girebilirsiniz.
vi: Bảng điều khiển Opensimulator sẽ không được hiển thị. Bạn vẫn có thể tương tác với nó bằng Help-> Opensim Console
zh_hans_hk: Opensimulator 控制台将不会显示。你仍然可以通过 Help->Opensim Console 与之交互
zh_tw: Opensimulator 控制台將不會顯示。你仍然可以通過 Help->Opensim Console 與之交互

# Choose_Region_word
source: Choose Region
ca: Trieu Regió
cs: Vyberte Region
da: Vælg Region
de: Wählen Sie Region
el: Επιλέξτε Περιοχή
eu: Aukeratu Eskualdea
fa_ir: منطقه را انتخاب کنید
fi: Valitse Alue
fr: Choisissez la région
ga: Roghnaigh Réigiún
he: בחר אזור
is: Veldu svæði
it: Scegli Regione
nl_nl: Kies regio
no: Velg region
pl: Wybierz region
sv: Välj Region
tr: Bölge Seçin
vi: Chọn khu vực
zh_hans_hk: 选择地区
zh_tw: 選擇地區

# Small_Map
source: Small Metro map
ca: Petit mapa del metro
cs: Malá mapa metra
da: Lille metrokort
de: Kleine U-Bahn-Karte
el: Μικρός χάρτης μετρό
eu: Metroaren mapa txikia
fa_ir: نقشه مترو کوچک
fi: Pieni metro kartta
fr: Petit plan du métro
ga: Metro léarscáil beag
he: מפת מטרו קטנה
is: Kortið lítill Metro
it: Piccola mappa della metropolitana
nl_nl: Kleine metrokaart
no: Lite metrokart
pl: Mała mapa metra
sv: Liten tunnelbanekarta
tr: Küçük Metro haritası
vi: Bản đồ tàu điện ngầm nhỏ
zh_hans_hk: 小地铁图
zh_tw: 小地鐵圖

# Apache_word
source: Apache
el: Απάχης
fa_ir: آپاچی
he: אפאצ'י
tr: Apaçi
zh_hans_hk: 阿帕奇
zh_tw: 阿帕奇

source: Normalize Regions
ca: Normalitzar les regions
cs: Normalizovat regiony
da: Normaliser regioner
de: Regionen normalisieren
el: Κανονικοποίηση Περιοχών
eu: Eskualdeak Normalizatu
fa_ir: عادی سازی مناطق
fi: Normalisoi alueet
fr: Normaliser les régions
ga: Réigiúin a normalú
he: נרמל אזורים
is: Normalize Svæði
it: Normalizza le regioni
nl_nl: Regio's normaliseren
no: Normaliser regioner
pl: Normalizuj regiony
sv: Normalisera regioner
tr: Bölgeleri Normalleştir
vi: Bình thường hóa các khu vực
zh_hans_hk: 标准化区域
zh_tw: 標準化區域

# Importtext
source: Import Region INI files
ca: Importa fitxers INI de regió
cs: Importujte soubory Region INI
da: Importer Region INI-filer
de: Region-INI-Dateien importieren
el: Εισαγωγή αρχείων INI περιοχής
eu: Inportatu Eskualdeko INI fitxategiak
fa_ir: فایل های منطقه INI را وارد کنید
fi: Tuo alueen INI-tiedostoja
fr: Importer des fichiers INI de région
ga: Iompórtáil comhaid Réigiún INI
he: ייבוא קבצי אזור INI
is: Innflutningur Region INI skrár
it: Importa i file INI della regione
nl_nl: Regio INI-bestanden importeren
no: Importer Region INI-filer
pl: Importuj pliki INI regionu
sv: Importera Region INI-filer
tr: Bölge INI dosyalarını içe aktar
vi: Nhập tệp INI khu vực
zh_hans_hk: 导入区域 INI 文件
zh_tw: 導入區域 INI 文件

# No_Publish_Items
source: Do not publish this region
ca: No publiqueu aquesta regió
cs: Tento region nezveřejňujte
da: Udgiv ikke denne region
de: Diese Region nicht veröffentlichen
el: Μην δημοσιεύσετε αυτήν την περιοχή
eu: Ez argitaratu eskualde hau
fa_ir: این منطقه را منتشر نکنید
fi: Älä julkaise tätä aluetta
fr: Ne pas publier cette région
ga: Ná foilsigh an réigiún seo
he: אל תפרסם את האזור הזה
is: Ekki birta þetta svæði
it: Non pubblicare questa regione
nl_nl: Deze regio niet publiceren
no: Ikke publiser denne regionen
pl: Nie publikuj tego regionu
sv: Publicera inte denna region
tr: Bu bölgeyi yayınlama
vi: Không xuất bản khu vực này
zh_hans_hk: 不发布此区域
zh_tw: 不發布此區域

# FSasset_word
source: FS Asset Database
ca: Base de dades d'actius FS
cs: Databáze majetku FS
de: FS Asset-Datenbank
eu: FS Aktiboen Datu-basea
fa_ir: پایگاه داده FS Asset
fi: FS Asset -tietokanta
fr: Base de données des actifs FS
ga: Bunachar Sonraí Sócmhainní FS
he: מסד נתונים של נכסי FS
is: FS eignagagnagrunnur
it: Database delle risorse FS
nl_nl: FS-activadatabase
pl: Baza danych aktywów FS
tr: FS Varlık Veritabanı
vi: Cơ sở dữ liệu tài sản FS
zh_hans_hk: FS 资产数据库
zh_tw: FS 資產數據庫

# InstallJoomla_word
source: Install
ca: Instal·lar
cs: Nainstalujte
da: Installere
de: Installieren
el: Εγκαθιστώ
eu: Instalatu
fa_ir: نصب
fi: Asentaa
fr: Installer
ga: Suiteáil
he: להתקין
is: setja upp
it: Installare
nl_nl: Installeren
no: Installere
pl: zainstalować
sv: Installera
tr: Düzenlemek
vi: Tải về
zh_hans_hk: 安装
zh_tw: 安裝

source: Publish To Outworldz
ca: Publicar a Outworldz
cs: Publikovat na Outworldz
da: Udgiv til Outworldz
de: Auf Outworldz veröffentlichen
el: Δημοσίευση στο Outworldz
eu: Argitaratu Outworldz
fa_ir: انتشار در Outworldz
fi: Julkaise Outworldziin
fr: Publier sur Outworldz
ga: Foilsigh Chun Outworldz
he: פרסם ל-Outworldz
is: Gefðu út To Outworldz
it: Pubblica su Outworldz
nl_nl: Publiceren naar Outworldz
no: Publiser til Outworldz
pl: Opublikuj w Outworldz
sv: Publicera till Outworldz
tr: Outworldz'de Yayınla
vi: Xuất bản lên Outworldz
zh_hans_hk: 发布到 Outworldz
zh_tw: 發佈到 Outworldz

source: Dutch
ca: holandès
cs: holandský
da: hollandsk
de: Niederländisch
el: Ολλανδός
eu: holandarra
fa_ir: هلندی
fi: Hollannin kieli
fr: Néerlandais
ga: Ollainnis
he: הוֹלַנדִי
is: Hollenska
it: Olandese
nl_nl: Nederlands
no: nederlandsk
pl: Holenderski
sv: holländska
tr: Flemenkçe
vi: Tiếng hà lan
zh_hans_hk: 荷兰语
zh_tw: 荷蘭語

# checking_word
source: checking
ca: comprovació
cs: kontrola
da: kontrol
de: Überprüfung
el: έλεγχος
eu: egiaztatzea
fa_ir: چک کردن
fi: tarkistamassa
fr: vérification
ga: ag seiceáil
he: בודק
is: athuga
it: controllo
nl_nl: controleren
no: sjekker
pl: kontrola
sv: kontroll
tr: kontrol etme
vi: kiểm tra
zh_hans_hk: 检查
zh_tw: 檢查

source: SQL Database Backup/Restore
ca: Còpia de seguretat/restauració de bases de dades SQL
cs: Zálohování/obnovení databáze SQL
da: Sikkerhedskopiering/gendannelse af SQL-database
de: SQL-Datenbank sichern/wiederherstellen
el: Δημιουργία αντιγράφων ασφαλείας/Επαναφορά βάσης δεδομένων SQL
eu: SQL Datu-basearen babeskopia/berreskuratzea
fa_ir: پشتیبان گیری/بازیابی پایگاه داده SQL
fi: SQL-tietokannan varmuuskopiointi/palautus
fr: Sauvegarde/restauration de la base de données SQL
ga: Cúltaca / Athchóirigh Bunachar Sonraí SQL
he: גיבוי/שחזור של מסדי נתונים של SQL
is: SQL Gagnasafn Backup / Restore
it: Backup/ripristino del database SQL
nl_nl: Back-up/herstel van SQL-database
no: Sikkerhetskopiering/gjenoppretting av SQL-database
pl: Kopia zapasowa/przywracanie bazy danych SQL
sv: Säkerhetskopiering/återställning av SQL-databas
tr: SQL Veritabanı Yedekleme/Geri Yükleme
vi: Sao lưu / khôi phục cơ sở dữ liệu SQL
zh_hans_hk: SQL 数据库备份/恢复
zh_tw: SQL 數據庫備份/恢復

source: Delete by Age
ca: Esborra per edat
cs: Smazat podle věku
da: Slet efter alder
de: Nach Alter löschen
el: Διαγραφή ανά ηλικία
eu: Ezabatu adinaren arabera
fa_ir: حذف بر اساس سن
fi: Poista iän mukaan
fr: Supprimer par âge
ga: Scrios de réir Aois
he: מחק לפי גיל
is: Eyða eftir aldri
it: Elimina per età
nl_nl: Verwijderen op leeftijd
no: Slett etter alder
pl: Usuń według wieku
sv: Ta bort efter ålder
tr: Yaşa göre sil
vi: Xóa theo độ tuổi
zh_hans_hk: 按年龄删除
zh_tw: 按年齡刪除

# Category_word
source: Category
ca: Categoria
cs: Kategorie
da: Kategori
de: Kategorie
el: Κατηγορία
eu: Kategoria
fa_ir: دسته بندی
fi: Kategoria
fr: Catégorie
ga: Catagóir
he: קטגוריה
is: Flokkur
it: Categoria
nl_nl: Categorie
no: Kategori
pl: Kategoria
sv: Kategori
tr: Kategori
vi: thể loại
zh_hans_hk: 类别
zh_tw: 類別

# Icecast_word
source: Icecast
fr: Glace
ga: Oighearshruth
tr: buz dökümü
zh_hans_hk: 冰播
zh_tw: 冰播

source: Chinese Traditional
ca: Xinesa Tradicional
cs: Tradiční čínská
da: Traditionel kinesisk
de: Chinesische Tradition
el: Παραδοσιακά κινέζικα
eu: Txinatar Tradizionala
fa_ir: سنتی چینی
fi: Kiinalainen perinteinen
fr: Chinois (Traditionnel
ga: Sínis Traidisiúnta
he: מסורת סינית
is: Kínverji Hefðbundinn
it: Cinese tradizionale
nl_nl: Chinese traditionele
no: Tradisjonell kinesisk
pl: Chiński tradycyjny
sv: Traditionell Kinesisk
tr: Çin geleneği
vi: Truyền thống Trung Hoa
zh_hans_hk: 中国传统的
zh_tw: 中國傳統的

# Appexception
source: An application exception has occurred. Do you want to try to continue, or abort/exit?
ca: S'ha produït una excepció d'aplicació. Voleu provar de continuar, o avortar/sortir?
cs: Došlo k výjimce aplikace. Chcete zkusit pokračovat nebo přerušit/ukončit?
da: Der er opstået en applikationsundtagelse. Vil du prøve at fortsætte eller afbryde/afslutte?
de: Eine Anwendungsausnahme ist aufgetreten. Möchten Sie versuchen, fortzufahren oder abzubrechen/zu beenden?
el: Παρουσιάστηκε εξαίρεση εφαρμογής. Θέλετε να προσπαθήσετε να συνεχίσετε ή να ματαιώσετε/εξέλθετε;
eu: Aplikazioaren salbuespen bat gertatu da. Jarraitzen saiatu nahi duzu, edo bertan behera utzi/irten?
fa_ir: یک استثنای برنامه رخ داده است. آیا می‌خواهید ادامه دهید یا لغو/خروج شوید؟
fi: Sovelluspoikkeus on tapahtunut. Haluatko yrittää jatkaa vai keskeyttää/poistua?
fr: Une exception d'application s'est produite. Voulez-vous essayer de continuer ou abandonner/quitter ?
ga: Tharla eisceacht iarratais. Ar mhaith leat iarracht a dhéanamh leanúint ar aghaidh, nó deireadh a chur leis/éirí as?
he: אירעה חריגה מהאפליקציה. האם ברצונך לנסות להמשיך, או לבטל/לצאת?
is: Umsókn undantekning hafi átt sér stað. Viltu reyna að halda áfram, eða hætta / hætta?
it: Si è verificata un'eccezione nell'applicazione. Vuoi provare a continuare o annullare/uscire?
nl_nl: Er is een toepassingsuitzondering opgetreden. Wil je proberen door te gaan, of afbreken/afsluiten?
no: Et søknadsunntak har oppstått. Vil du prøve å fortsette, eller avbryte/avslutte?
pl: Wystąpił wyjątek aplikacji. Czy chcesz spróbować kontynuować, czy przerwać/zakończyć?
sv: Ett applikationsundantag har inträffat. Vill du försöka fortsätta, eller avbryta/avsluta?
tr: Bir uygulama istisnası oluştu. Devam etmeyi denemek mi yoksa iptal etmek/çıkmak mı istiyorsunuz?
vi: Một ngoại lệ ứng dụng đã xảy ra. Bạn muốn tiếp tục hay hủy bỏ / thoát?
zh_hans_hk: 发生应用程序异常。您想尝试继续，还是中止/退出？
zh_tw: 發生應用程序異常。您想嘗試繼續，還是中止/退出？

source: German
ca: alemany
cs: Němec
da: tysk
de: Deutsch
el: Γερμανός
eu: alemana
fa_ir: آلمانی
fi: Saksan kieli
fr: Allemand
ga: Gearmáinis
he: גֶרמָנִיָת
is: þýska, Þjóðverji, þýskur
it: Tedesco
nl_nl: Duits
no: tysk
pl: Niemiecki
sv: tysk
tr: Almanca
vi: tiếng Đức
zh_hans_hk: 德语
zh_tw: 德語
