Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# Loaded_word
source: loaded.
ca: carregat.
cs: nabito.
da: indlæst.
de: geladen.
el: φορτωμένος.
eu: kargatuta.
fa_ir: لود شده.
fi: ladattu.
fr: chargé.
ga: luchtaithe.
he: עמוס.
is: hlaðinn.
it: caricato.
nl_nl: geladen.
no: lastet.
pl: załadowany.
sv: lastad.
tr: yüklendi.
vi: nạp vào.
zh_hans_hk: 加载。
zh_tw: 加載。

source: Local_Grid
fr: Grille locale
ga: LocalGreille
it: Griglia Locale
nl_nl: LokaalGrid
tr: YerelŞebeke
zh_hans_hk: 本地网格
zh_tw: 本地網格

# Choose_Cache
source: Choose which cache to empty
ca: Trieu quina memòria cau per buidar
cs: Vyberte mezipaměť, kterou chcete vyprázdnit
da: Vælg, hvilken cache der skal tømmes
de: Wählen Sie aus, welcher Cache geleert werden soll
el: Επιλέξτε ποια κρυφή μνήμη θα αδειάσετε
eu: Aukeratu zein cache hustu
fa_ir: انتخاب کنید کدام کش خالی شود
fi: Valitse, mikä välimuisti tyhjennetään
fr: Choisissez quel cache vider
ga: Roghnaigh cén taisce le folmhú
he: בחר איזה מטמון לרוקן
is: Veldu hvaða skyndiminni til að tæma
it: Scegli quale cache svuotare
nl_nl: Kies welke cache je wilt legen
no: Velg hvilken buffer som skal tømmes
pl: Wybierz pamięć podręczną do opróżnienia
sv: Välj vilken cache som ska tömmas
tr: Hangi önbelleğin boşaltılacağını seçin
vi: Chọn bộ nhớ cache nào để làm trống
zh_hans_hk: 选择要清空的缓存
zh_tw: 選擇要清空的緩存

# OwnerOfRegions
source: Owner Of Surrounding Regions
ca: Propietari de les regions del voltant
cs: Majitel okolních regionů
da: Ejer af omliggende regioner
de: Eigentümer der umliegenden Regionen
el: Ιδιοκτήτης των γύρω περιοχών
eu: Inguruko Eskualdeen Jabea
fa_ir: مالک مناطق اطراف
fi: Ympäröivien alueiden omistaja
fr: Propriétaire des régions environnantes
ga: Úinéir na Réigiún Mórthimpeall
he: בעלים של אזורים סביבה
is: Eigandi nærliggjandi svæða
it: Proprietario delle regioni circostanti
nl_nl: Eigenaar van omliggende regio's
no: Eier av omliggende regioner
pl: Właściciel okolicznych regionów
sv: Ägare av omgivande regioner
tr: Çevre Bölgelerin Sahibi
vi: Chủ sở hữu của các khu vực xung quanh
zh_hans_hk: 周边地区业主
zh_tw: 周邊地區業主

source: Cypress 2
ca: Xiprer 2
cs: Cypřiš 2
da: Cypres 2
de: Zypresse 2
el: Κυπαρίσσι 2
eu: Altzifrea 2
fa_ir: سرو 2
fi: Sypressi 2
fr: Cyprès 2
ga: Cufróg 2
he: ברוש 2
it: Cipresso 2
nl_nl: cipres 2
no: Sypress 2
pl: Cyprys 2
tr: selvi 2
vi: Cây bách 2
zh_hans_hk: 柏树 2
zh_tw: 柏樹 2

# Help_word
source: Help
ca: Ajuda
cs: Pomoc
da: Hjælp
de: Hilfe
el: Βοήθεια
eu: Laguntza
fa_ir: کمک
fi: auta
fr: Aider
ga: Cabhrú
he: עֶזרָה
is: Hjálp
it: Aiuto
nl_nl: Helpen
no: Hjelp
pl: Pomoc
sv: Hjälp
tr: Yardım
vi: Cứu giúp
zh_hans_hk: 帮助
zh_tw: 幫助

# Contact_Email_word
source: Contact Email
ca: Correu electrònic de contacte
cs: Kontaktní e-mail
da: Kontakt Email
de: Kontakt E-mail
el: Email επικοινωνίας
eu: Harremanetarako posta elektronikoa
fa_ir: تماس با ایمیل
fi: Yhteydenotto Sähköposti
fr: Email du contact
ga: Ríomhphost Teagmhála
he: אימייל ליצירת קשר
is: Netfang tengiliðar
it: contatto email
no: Kontakt Epost
pl: Kontaktowy adres e-mail
sv: Kontakt E-post
tr: İletişim E-posta
vi: địa chỉ email liên lạc
zh_hans_hk: 联系电子邮件
zh_tw: 聯繫電子郵件

source: Pine 2
ca: Pi 2
cs: Borovice 2
da: Fyrretræ 2
de: Kiefer 2
el: Πεύκο 2
eu: Pinua 2
fa_ir: کاج 2
fi: Mänty 2
fr: Pin 2
ga: péine 2
he: אורן 2
it: Pino 2
nl_nl: Pijnboom 2
no: Furu 2
pl: sosna 2
sv: Tall 2
tr: Çam 2
vi: Thông 2
zh_hans_hk: 松 2
zh_tw: 松 2

# How_Long
source: How long to keep the backups. The oldest get deleted after this time in days,
ca: Quant de temps conservar les còpies de seguretat. Els més antics se suprimeixen després d'aquest temps en dies,
cs: Jak dlouho uchovávat zálohy. Nejstarší budou smazány po uplynutí této doby ve dnech,
da: Hvor længe skal sikkerhedskopierne opbevares. De ældste bliver slettet efter dette tidspunkt i dage,
de: Wie lange die Backups aufbewahrt werden sollen. Die ältesten werden nach dieser Zeit in Tagen gelöscht,
el: Πόσο καιρό να διατηρηθούν τα αντίγραφα ασφαλείας. Τα παλαιότερα διαγράφονται μετά από αυτό το διάστημα σε ημέρες,
eu: Zenbat denbora gorde behar diren babeskopiak. Denbora hori igaro ondoren zaharrenak ezabatzen dira egun batzuetan,
fa_ir: چه مدت باید پشتیبان ها را نگه داشت. قدیمی ترین ها پس از این زمان در چند روز حذف می شوند،
fi: Kuinka kauan varmuuskopioita säilytetään. Vanhimmat poistetaan tämän ajan kuluttua päivissä,
fr: Combien de temps conserver les sauvegardes. Les plus anciens sont supprimés après ce délai en jours,
ga: Cé chomh fada chun na cúltacaí a choinneáil. Scriosfar an ceann is sine tar éis an ama seo le laethanta,
he: כמה זמן לשמור את הגיבויים. העתיקים ביותר נמחקים לאחר זמן זה בימים,
is: Hversu lengi á að halda afrit. Elsti fá eytt eftir þennan tíma í dögum,
it: Per quanto tempo conservare i backup. I più vecchi vengono eliminati dopo questo intervallo di giorni,
nl_nl: Hoe lang de back-ups moeten worden bewaard. De oudste worden na deze tijd in dagen verwijderd,
no: Hvor lenge skal sikkerhetskopiene beholdes. De eldste blir slettet etter dette tidspunktet i dager,
pl: Jak długo przechowywać kopie zapasowe. Najstarsze zostaną usunięte po upływie tego czasu w dniach,
sv: Hur länge ska säkerhetskopiorna behållas. De äldsta raderas efter denna tid i dagar,
tr: Yedeklemelerin ne kadar süreyle saklanacağı. En eskiler gün içinde bu saatten sonra silinir,
vi: Giữ các bản sao lưu trong bao lâu. Cái cũ nhất sẽ bị xóa sau thời gian này trong vài ngày,
zh_hans_hk: 备份保留多长时间。最旧的在几天后被删除，
zh_tw: 備份保留多長時間。最舊的在幾天后被刪除，

# Cache_Most_Cleared
source: All Server Caches except Scripts and Avatar bakes were cleared. Opensim must be stopped to clear script and bake caches.
ca: S'han esborrat totes les memòries cau del servidor, excepte els scripts i les coccions d'avatar. L'Opensim s'ha d'aturar per esborrar l'script i fer memòria cau.
cs: Všechny mezipaměti serveru kromě skriptů a pečení avatarů byly vymazány. Opensim musí být zastaven, aby bylo možné vymazat mezipaměti skriptů a pečení.
da: Alle servercacher undtagen scripts og avatar-bages blev ryddet. Opensim skal stoppes for at rydde script og bage caches.
de: Alle Server-Caches außer Scripts und Avatar-Bakes wurden gelöscht. Opensim muss gestoppt werden, um Skript- und Bake-Caches zu löschen.
el: Όλες οι κρυφές μνήμες διακομιστή εκτός από τα σενάρια και τα ψήγματα Avatar διαγράφηκαν. Το Opensim πρέπει να σταματήσει για να διαγράψει το σενάριο και να δημιουργήσει κρυφές μνήμες.
eu: Zerbitzariaren cache guztiak Scripts eta Avatar bakeak izan ezik garbitu dira. Opensim gelditu behar da scripta garbitzeko eta cacheak labetzeko.
fa_ir: تمام کش های سرور به جز اسکریپت ها و بیک های آواتار پاک شدند. Opensim باید متوقف شود تا اسکریپت پاک شود و حافظه پنهان شود.
fi: Kaikki palvelinvälimuistit paitsi Scripts ja Avatar-leikkeet tyhjennettiin. Opensim on pysäytettävä komentosarjan tyhjentämiseksi ja välimuistien leikkaamiseksi.
fr: Tous les caches de serveur, à l'exception des scripts et des bakes d'avatar, ont été effacés. Opensim doit être arrêté pour effacer les caches de script et de cuisson.
ga: Glanadh gach Taisce Freastalaí ach amháin Scripteanna agus bácáil Avatar. Ní mór Opensim a stopadh chun script a ghlanadh agus taisce a bhácáil.
he: כל מטמוני השרת למעט סקריפטים ואפיית אווטאר נוקו. יש לעצור את Opensim כדי לנקות סקריפט ולאפות מטמונים.
is: Allir Server Skyndiminni nema Scripts og Avatar bakar voru hreinsaðar. Opensim verður hætt að skýrum stöfum og bakað felustaður.
it: Tutte le cache del server, ad eccezione degli script e degli avatar, sono state cancellate. Opensim deve essere interrotto per cancellare lo script e cuocere le cache.
nl_nl: Alle servercaches behalve scripts en avatarbakken zijn gewist. Opensim moet worden gestopt om het script te wissen en caches te maken.
no: Alle serverbuffere unntatt skript og avatarbaker ble tømt. Opensim må stoppes for å tømme script og bake cacher.
pl: Wszystkie pamięci podręczne serwera z wyjątkiem skryptów i pieczątek awatarów zostały wyczyszczone. Opensim musi zostać zatrzymany, aby wyczyścić skrypt i upiec pamięci podręczne.
sv: Alla servercacher utom skript och avatarbakar rensades. Opensim måste stoppas för att rensa script och baka cacher.
tr: Komut Dosyaları ve Avatar pişirme işlemleri dışındaki tüm Sunucu Önbellekleri temizlendi. Komut dosyasını temizlemek ve önbellekleri pişirmek için Opensim durdurulmalıdır.
vi: Tất cả Bộ nhớ cache của Máy chủ ngoại trừ Tập lệnh và bánh Hình đại diện đã bị xóa. Opensim phải được dừng lại để xóa tập lệnh và nướng bộ nhớ đệm.
zh_hans_hk: 除脚本和 Avatar 烘焙之外的所有服务器缓存均已清除。必须停止 Opensim 以清除脚本和烘焙缓存。
zh_tw: 除腳本和 Avatar 烘焙之外的所有服務器緩存均已清除。必須停止 Opensim 以清除腳本和烘焙緩存。

# Backup_Data_Files_word
source: Backup Data Files
ca: Còpia de seguretat dels fitxers de dades
cs: Zálohování datových souborů
da: Sikkerhedskopier datafiler
de: Datendateien sichern
el: Δημιουργία αντιγράφων ασφαλείας αρχείων δεδομένων
eu: Datu-fitxategien babeskopia
fa_ir: پشتیبان گیری از فایل های داده
fi: Varmuuskopioi tiedostot
fr: Fichiers de données de sauvegarde
ga: Comhaid Sonraí Cúltaca
he: גיבוי קבצי נתונים
is: Afritun Data Files
it: File di dati di backup
nl_nl: Back-up van gegevensbestanden
no: Sikkerhetskopier datafiler
pl: Kopie zapasowe plików danych
sv: Säkerhetskopiera datafiler
tr: Yedek Veri Dosyaları
vi: Sao lưu tệp dữ liệu
zh_hans_hk: 备份数据文件
zh_tw: 備份數據文件

# No_Estate_Word
source: No Estate
ca: Sense finca
cs: Žádný majetek
da: Ingen ejendom
de: Kein Nachlass
el: Χωρίς Κτήμα
eu: Finkarik ez
fa_ir: بدون املاک
fi: Ei omaisuutta
fr: Pas de domaine
ga: Níl Eastát
he: אין אחוזה
is: Ekkert bú
it: Nessuna proprietà
nl_nl: Geen landgoed
no: Ingen eiendom
pl: Brak majątku
sv: Ingen Estate
tr: Emlak Yok
vi: Không có động sản
zh_hans_hk: 没有庄园
zh_tw: 沒有莊園

source: Load Parcel
ca: Carregar el paquet
cs: Načíst balík
da: Indlæs pakke
de: Paket laden
el: Φόρτωση δέματος
eu: Kargatu paketea
fa_ir: بارگیری بسته
fi: Lataa paketti
fr: Charger le colis
ga: Luchtaigh Beartán
he: טען חבילה
is: hlaða Parcel
it: Carica pacco
nl_nl: Pakket laden
no: Last inn pakke
pl: Załaduj paczkę
sv: Ladda paket
tr: Paket Yükle
vi: Tải bưu kiện
zh_hans_hk: 装载包裹
zh_tw: 裝載包裹

source: Home Stopped
ca: Casa aturada
cs: Domů zastaven
da: Hjemme stoppet
de: Zuhause gestoppt
el: Το σπίτι σταμάτησε
eu: Etxea Gelditu
fa_ir: صفحه اصلی متوقف شد
fi: Koti pysähtynyt
fr: Accueil Arrêté
ga: Stopadh Baile
he: הבית נעצר
is: Heima hætt
it: Fermo a casa
nl_nl: Thuis gestopt
no: Hjemme stoppet
pl: Dom zatrzymany
sv: Hemma stoppat
tr: Ana Sayfa Durduruldu
vi: Trang chủ đã dừng
zh_hans_hk: 家停止
zh_tw: 家停止

# Show_Stats
source: Show stats on console
ca: Mostra les estadístiques a la consola
cs: Zobrazit statistiky na konzoli
da: Vis statistik på konsollen
de: Statistiken auf der Konsole anzeigen
el: Εμφάνιση στατιστικών στοιχείων στην κονσόλα
eu: Erakutsi estatistikak kontsolan
fa_ir: نمایش آمار در کنسول
fi: Näytä tilastot konsolissa
fr: Afficher les statistiques sur la console
ga: Taispeáin staitisticí ar an consól
he: הצג נתונים סטטיסטיים בקונסולה
is: Sýna tölfræði á vélinni
it: Mostra le statistiche su console
nl_nl: Statistieken weergeven op console
no: Vis statistikk på konsollen
pl: Pokaż statystyki na konsoli
sv: Visa statistik på konsolen
tr: Konsolda istatistikleri göster
vi: Hiển thị số liệu thống kê trên bảng điều khiển
zh_hans_hk: 在控制台上显示统计信息
zh_tw: 在控制台上顯示統計信息

# Starting_DiagPort_Webserver
source: Starting Diagnostic Port Webserver
ca: S'està iniciant el servidor web del port de diagnòstic
cs: Spuštění diagnostického portu webového serveru
da: Starter Diagnostic Port Webserver
de: Diagnostic Port Webserver wird gestartet
el: Εκκίνηση Διακομιστή διαγνωστικής θύρας Web
eu: Diagnostiko Portuaren Webzerbitzaria abiarazten
fa_ir: راه اندازی وب سرور پورت تشخیصی
fi: Käynnistetään diagnostiikkaportin verkkopalvelin
fr: Démarrage du serveur Web du port de diagnostic
ga: Freastalaí Gréasáin Port Diagnóiseacha a Thosú
he: הפעלת שרת אינטרנט של יציאת אבחון
is: Byrjar Diagnostic Port netþjóninn
it: Avvio del server Web della porta di diagnostica
nl_nl: Diagnostische poort-webserver starten
no: Starter Diagnostic Port Webserver
pl: Uruchamianie serwera sieciowego portu diagnostycznego
sv: Startar Diagnostic Port Webserver
tr: Tanılama Bağlantı Noktası Web Sunucusunu Başlatma
vi: Khởi động máy chủ trang web cổng chẩn đoán
zh_hans_hk: 启动诊断端口网络服务器
zh_tw: 啟動診斷端口網絡服務器

# Start_Regions_word
source: Start Regions
ca: Inici Regions
da: Start regioner
de: Regionen starten
el: Περιοχές έναρξης
eu: Hasi Eskualdeak
fa_ir: مناطق را شروع کنید
fi: Aloita alueet
fr: Régions de départ
ga: Réigiúin Tosaigh
he: התחל אזורים
is: Start Svæði
it: Inizia Regioni
nl_nl: Regio's starten
no: Start regioner
pl: Regiony startowe
sv: Starta regioner
tr: Bölgeleri Başlat
vi: Khu vực bắt đầu
zh_hans_hk: 开始区域
zh_tw: 開始區域

# Selectallnone
source: Selects all or none of the check boxes
ca: Selecciona totes o cap de les caselles de verificació
cs: Vybere všechna nebo žádná zaškrtávací políčka
da: Markerer alle eller ingen af afkrydsningsfelterne
de: Wählt alle oder keine der Kontrollkästchen aus
el: Επιλέγει όλα ή κανένα από τα πλαίσια ελέγχου
eu: Kontrol-lauki guztiak edo bat ere ez hautatzen ditu
fa_ir: تمام یا هیچ کدام از کادرهای چک را انتخاب می کند
fi: Valitsee kaikki tai ei yhtään valintaruuduista
fr: Coche toutes ou aucune des cases à cocher
ga: Roghnaíonn sé gach ceann nó aon cheann de na boscaí seiceála
he: בוחר את כל או אף אחת מתיבות הסימון
is: Velur allar eða enginn gátreitunum
it: Seleziona tutte o nessuna delle caselle di controllo
nl_nl: Selecteert alle of geen van de selectievakjes
no: Velger alle eller ingen av avmerkingsboksene
pl: Zaznacza wszystkie lub żadne z pól wyboru
sv: Markerar alla eller ingen av kryssrutorna
tr: Onay kutularının tümünü veya hiçbirini seçmez
vi: Chọn tất cả hoặc không chọn hộp kiểm
zh_hans_hk: 选中所有复选框或不选中任何复选框
zh_tw: 選中所有復選框或不選中任何復選框

# Cancelled_word
source: Cancelled
ca: Cancel·lat
cs: Zrušeno
da: Annulleret
de: Abgesagt
el: Ακυρώθηκε
eu: Bertan behera utzita
fa_ir: لغو شد
fi: Peruutettu
fr: Annulé
ga: Ar ceal
he: מבוטל
is: Hætt við
it: Annullato
nl_nl: Geannuleerd
no: avbrutt
pl: Anulowany
sv: Inställt
tr: İptal edildi
vi: Đã hủy
zh_hans_hk: 取消
zh_tw: 取消

# Network_Diagnostics_text
source: Run the installation diagnostics
ca: Executeu el diagnòstic de la instal·lació
cs: Spusťte diagnostiku instalace
da: Kør installationsdiagnosticeringen
de: Führen Sie die Installationsdiagnose aus
el: Εκτελέστε τα διαγνωστικά εγκατάστασης
eu: Exekutatu instalazio-diagnostikoak
fa_ir: عیب یابی نصب را اجرا کنید
fi: Suorita asennusdiagnostiikka
fr: Exécutez les diagnostics d'installation
ga: Rith an diagnóis suiteála
he: הפעל את אבחון ההתקנה
is: Keyra uppsetninguna greiningu
it: Eseguire la diagnostica di installazione
nl_nl: Voer de installatiediagnose uit
no: Kjør installasjonsdiagnostikken
pl: Uruchom diagnostykę instalacji
sv: Kör installationsdiagnostiken
tr: Kurulum tanılamayı çalıştırın
vi: Chạy chẩn đoán cài đặt
zh_hans_hk: 运行安装诊断
zh_tw: 運行安裝診斷

# Bullet_word_NT
source: Bullet
ca: bala
cs: Kulka
da: Kugle
de: Patrone
el: Σφαίρα
eu: Bala
fa_ir: گلوله
fi: Luoti
fr: Balle
ga: Urchair
he: כַּדוּר
it: Proiettile
nl_nl: Kogel
no: Kule
pl: Pocisk
sv: Kula
tr: mermi
vi: Đạn
zh_hans_hk: 子弹
zh_tw: 子彈

# StartUPNP
source: Starting the Control Panel
ca: Iniciant el tauler de control
cs: Spuštění ovládacího panelu
da: Start af kontrolpanelet
de: Starten der Systemsteuerung
el: Εκκίνηση του Πίνακα Ελέγχου
eu: Kontrol panela abiarazten
fa_ir: راه اندازی کنترل پنل
fi: Ohjauspaneelin käynnistäminen
fr: Démarrage du panneau de configuration
ga: Ag tosú an Painéal Rialúcháin
he: הפעלת לוח הבקרה
is: Byrjun Control Panel
it: Avvio del pannello di controllo
nl_nl: Het Configuratiescherm starten
no: Starter kontrollpanelet
pl: Uruchamianie Panelu Sterowania
sv: Startar kontrollpanelen
tr: Kontrol Panelini Başlatma
vi: Khởi động Bảng điều khiển
zh_hans_hk: 启动控制面板
zh_tw: 啟動控制面板

# Disable_Foreigners_word
source: Disable Foreign Visitors
ca: Desactivar els visitants estrangers
cs: Zakázat zahraniční návštěvníky
da: Deaktiver udenlandske besøgende
de: Ausländische Besucher deaktivieren
el: Απενεργοποίηση ξένων επισκεπτών
eu: Desgaitu atzerriko bisitariak
fa_ir: غیرفعال کردن بازدیدکنندگان خارجی
fi: Poista ulkomaalaiset vierailijat käytöstä
fr: Désactiver les visiteurs étrangers
ga: Díchumasaigh Cuairteoirí Eachtracha
he: השבת מבקרים זרים
is: Slökkva á erlendum ferðamönnum
it: Disabilita i visitatori stranieri
nl_nl: Buitenlandse bezoekers uitschakelen
no: Deaktiver utenlandske besøkende
pl: Wyłącz gości zagranicznych
sv: Inaktivera utländska besökare
tr: Yabancı Ziyaretçileri Devre Dışı Bırak
vi: Vô hiệu hóa khách truy cập nước ngoài
zh_hans_hk: 禁止外国访客
zh_tw: 禁止外國訪客

# Diskspacelow
source: Disk space is critically low, less than 50 M left! All regions are frozen. Please free up disk space and the regions will thaw.
ca: L'espai en disc és molt baix, queden menys de 50 M! Totes les regions estan congelades. Si us plau, allibereu espai al disc i les regions es descongelaran.
cs: Místo na disku je kriticky málo, zbývá méně než 50 M! Všechny regiony jsou zamrzlé. Uvolněte místo na disku a oblasti se rozmrazí.
da: Diskplads er kritisk lav, mindre end 50 M tilbage! Alle regioner er frosset. Frigør venligst diskplads, og regionerne vil tø op.
de: Der Festplattenspeicher ist kritisch niedrig, weniger als 50 M übrig! Alle Regionen sind eingefroren. Bitte geben Sie Speicherplatz frei und die Regionen werden aufgetaut.
el: Ο χώρος στο δίσκο είναι εξαιρετικά χαμηλός, απομένουν λιγότερο από 50 M! Όλες οι περιοχές έχουν παγώσει. Απελευθερώστε χώρο στο δίσκο και οι περιοχές θα ξεπαγώσουν.
eu: Diskoko espazioa oso baxua da, 50 M baino gutxiago falta dira! Eskualde guztiak izoztuta daude. Mesedez, askatu lekua diskoan eta eskualdeak desizoztuko dira.
fa_ir: فضای دیسک بسیار کم است، کمتر از 50 متر باقی مانده است! همه مناطق یخ زده است. لطفاً فضای دیسک را آزاد کنید و نواحی ذوب می شوند.
fi: Levytila on erittäin vähissä, alle 50 M jäljellä! Kaikki alueet ovat jäässä. Vapauta levytilaa ja alueet sulavat.
fr: L'espace disque est critique, moins de 50 Mo restants ! Toutes les régions sont gelées. Veuillez libérer de l'espace disque et les régions se dégeleront.
ga: Tá spás diosca ríthábhachtach íseal, níos lú ná 50 M fágtha! Tá gach réigiún reoite. Le do thoil saor spás diosca agus beidh na réigiúin leá.
he: שטח הדיסק נמוך באופן קריטי, נותרו פחות מ-50 M! כל האזורים קפואים. אנא פנה שטח דיסק והאזורים יופשרו.
is: Diskapláss er mjög lítið, minna en 50 M eftir! Öll svæði eru frosin. Vinsamlegast losaðu um pláss og svæðin þíða.
it: Lo spazio su disco è estremamente basso, sono rimasti meno di 50 M! Tutte le regioni sono congelate. Si prega di liberare spazio su disco e le regioni si scongelano.
nl_nl: Schijfruimte is kritiek laag, minder dan 50 M over! Alle regio's zijn bevroren. Maak schijfruimte vrij en de regio's zullen ontdooien.
no: Diskplass er kritisk lav, mindre enn 50 M igjen! Alle regioner er frosset. Frigjør diskplass og regionene vil tine.
pl: Miejsce na dysku jest krytycznie niskie, zostało mniej niż 50 M! Wszystkie regiony są zamrożone. Zwolnij miejsce na dysku, a regiony zostaną rozmrożone.
sv: Diskutrymmet är kritiskt litet, mindre än 50 M kvar! Alla regioner är frysta. Frigör diskutrymme så kommer regionerna att tina upp.
tr: Disk alanı kritik derecede düşük, 50 M'den az kaldı! Tüm bölgeler donmuş durumda. Lütfen disk alanını boşaltın ve bölgeler çözülecektir.
vi: Dung lượng ổ đĩa rất thấp, chỉ còn dưới 50 M! Tất cả các khu vực đều bị đóng băng. Vui lòng giải phóng dung lượng đĩa và các vùng sẽ tan băng.
zh_hans_hk: 磁盘空间严重不足，还剩不到50M！所有区域都被冻结。请释放磁盘空间，区域将解冻。
zh_tw: 磁盤空間嚴重不足，還剩不到50M！所有區域都被凍結。請釋放磁盤空間，區域將解凍。

# Restart_Queued_word
source: Restart Queued
ca: Reinicia en cua
cs: Restartujte ve frontě
da: Genstart i kø
de: Warteschlange neu starten
el: Επανεκκίνηση στην ουρά
eu: Berrabiarazi ilaran
fa_ir: راه اندازی مجدد صف
fi: Käynnistä uudelleen Jonossa
fr: Redémarrer en file d'attente
ga: Atosaigh Ciúáilte
he: הפעל מחדש בתור
is: endurræsa biðröð
it: Riavvia in coda
nl_nl: In wachtrij opnieuw starten
no: Start i kø på nytt
pl: Uruchom ponownie w kolejce
sv: Starta om i kö
tr: Yeniden Başlatın Sıraya Alındı
vi: Khởi động lại hàng đợi
zh_hans_hk: 重启排队
zh_tw: 重啟排隊

# Parking_Spot
source: Parking Sim
ca: Aparcament Sim
cs: Parkovací Sim
da: Parkering Sim
de: Park-Sim
eu: Aparkalekua Sim
fa_ir: سیم پارکینگ
fi: Pysäköinti Sim
fr: Stationnement Sim
ga: Páirceáil Sim
he: חנייה סים
is: Bílastæði Sim
it: Parcheggio Sim
nl_nl: Parkeersim
no: Parkering Sim
pl: Symulator parkowania
sv: Parkering Sim
tr: Otopark Sim
vi: Sim đậu xe
zh_hans_hk: 停车模拟
zh_tw: 停車模擬

# ListAvatars
source: View list of Avatars
ca: Veure la llista d'avatars
cs: Zobrazit seznam avatarů
da: Se liste over avatarer
de: Liste der Avatare anzeigen
el: Προβολή λίστας Avatars
eu: Ikusi avatarren zerrenda
fa_ir: مشاهده لیست آواتارها
fi: Näytä luettelo avatarista
fr: Voir la liste des avatars
ga: Féach ar liosta na avatars
he: הצג את רשימת האווטרים
is: Skoða lista yfir Avatars
it: Visualizza l'elenco degli avatar
nl_nl: Lijst met Avatars bekijken
no: Se liste over avatarer
pl: Zobacz listę awatarów
sv: Se lista över avatarer
tr: Avatarların listesini görüntüle
vi: Xem danh sách Hình đại diện
zh_hans_hk: 查看头像列表
zh_tw: 查看頭像列表

# Diags_Failed
source: Diagnostics failed. Do you want to see the log?
ca: El diagnòstic ha fallat. Vols veure el registre?
cs: Diagnostika selhala. Chcete vidět log?
da: Diagnostik mislykkedes. Vil du se loggen?
de: Diagnose fehlgeschlagen. Möchten Sie das Protokoll sehen?
el: Τα διαγνωστικά απέτυχαν. Θέλετε να δείτε το αρχείο καταγραφής;
eu: Diagnostikoak huts egin du. Erregistroa ikusi nahi duzu?
fa_ir: تشخیص ناموفق بود. آیا می خواهید گزارش را ببینید؟
fi: Diagnostiikka epäonnistui. Haluatko nähdä lokin?
fr: Les diagnostics ont échoué. Voulez-vous voir le journal ?
ga: Theip ar dhiagnóisic. Ar mhaith leat an loga a fheiceáil?
he: האבחון נכשל. האם אתה רוצה לראות את היומן?
is: Diagnostics mistókst. Viltu sjá þig inn?
it: Diagnostica fallita. Vuoi vedere il registro?
nl_nl: Diagnose mislukt. Wil je het logboek zien?
no: Diagnostikk mislyktes. Vil du se loggen?
pl: Diagnostyka nie powiodła się. Czy chcesz zobaczyć dziennik?
sv: Diagnostiken misslyckades. Vill du se loggen?
tr: Tanılama başarısız oldu. Günlüğü görmek ister misin?
vi: Chẩn đoán không thành công. Bạn có muốn xem nhật ký không?
zh_hans_hk: 诊断失败。你想看日志吗？
zh_tw: 診斷失敗。你想看日誌嗎？

# Script_Engine_word
source: Script Engine
ca: Motor de script
cs: Skriptovací stroj
de: Skript-Engine
el: Μηχανή σεναρίων
fa_ir: موتور اسکریپت
fr: Moteur de script
ga: Inneall Scripteanna
he: מנוע סקריפט
it: Motore di script
no: Skriptmotor
pl: Silnik skryptów
sv: Skriptmotor
tr: Komut Dosyası Motoru
vi: Công cụ tập lệnh
zh_hans_hk: 脚本引擎
zh_tw: 腳本引擎

# DynDNS
source: Registering Dynamic DNS address
ca: Registre de l'adreça DNS dinàmica
cs: Registrace dynamické adresy DNS
da: Registrerer dynamisk DNS-adresse
de: Registrierung einer dynamischen DNS-Adresse
el: Καταχώρηση δυναμικής διεύθυνσης DNS
eu: DNS helbide dinamikoa erregistratzen
fa_ir: ثبت آدرس Dynamic DNS
fi: Dynaamisen DNS-osoitteen rekisteröinti
fr: Enregistrement d'une adresse DNS dynamique
ga: Seoladh Dinimiciúla DNS á chlárú
he: רישום כתובת DNS דינמית
is: Sem skrá DynDNS netfang
it: Registrazione dell'indirizzo DNS dinamico
nl_nl: Dynamisch DNS-adres registreren
no: Registrerer dynamisk DNS-adresse
pl: Rejestrowanie adresu dynamicznego DNS
sv: Registrerar dynamisk DNS-adress
tr: Dinamik DNS adresini kaydetme
vi: Đăng ký địa chỉ DNS động
zh_hans_hk: 注册动态 DNS 地址
zh_tw: 註冊動態 DNS 地址
