Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# Image_Cache_word
source: Image Cache
ca: Memòria cau d'imatges
cs: Mezipaměť obrázků
da: Billedcache
de: Bild-Cache
el: Προσωρινή μνήμη εικόνων
eu: Irudien cachea
fa_ir: حافظه پنهان تصویر
fi: Kuvavälimuisti
fr: Cache d'images
ga: Taisce Íomhá
he: מטמון תמונה
it: Cache di immagini
nl_nl: Afbeeldingscache
no: Bildebuffer
pl: Pamięć podręczna obrazów
sv: Bildcache
tr: Görüntü Önbelleği
vi: Bộ nhớ đệm hình ảnh
zh_hans_hk: 图像缓存
zh_tw: 圖像緩存

# Allow_Items_to_leave_word
source: Allow items to leave
ca: Permet que els articles surtin
cs: Povolit položky opustit
da: Tillad genstande at forlade
de: Gegenstände verlassen lassen
el: Αφήστε τα στοιχεία να φύγουν
eu: Utzi elementuak irteten
fa_ir: اجازه خروج موارد را بدهید
fi: Anna tavaroiden lähteä
fr: Autoriser les éléments à partir
ga: Lig do na míreanna imeacht
he: אפשר לפריטים לצאת
is: Leyfa atriði til að fara
it: Consenti agli oggetti di andarsene
nl_nl: Laat items weggaan
no: Tillat gjenstander å forlate
pl: Pozwól przedmiotom opuścić
sv: Tillåt föremål att lämna
tr: Öğelerin çıkmasına izin ver
vi: Cho phép các mục rời đi
zh_hans_hk: 允许物品离开
zh_tw: 允許物品離開

# icecast_help
source: Click for Help on setting up Icecast
ca: Feu clic per obtenir Ajuda per configurar Icecast
cs: Kliknutím zobrazíte nápovědu k nastavení Icecastu
da: Klik for at få hjælp til opsætning af Icecast
de: Klicken Sie hier, um Hilfe zum Einrichten von Icecast zu erhalten
el: Κάντε κλικ για Βοήθεια για τη ρύθμιση του Icecast
eu: Egin klik Icecast konfiguratzeko Laguntza lortzeko
fa_ir: برای راه اندازی Icecast کلیک کنید
fi: Napsauta saadaksesi apua Icecastin määrittämiseen
fr: Cliquez pour obtenir de l'aide sur la configuration d'Icecast
ga: Cliceáil le haghaidh Cabhair maidir le Icecast a shocrú
he: לחץ לעזרה בהגדרת Icecast
is: Smelltu á hjálp á að setja upp Icecast
it: Fare clic su Aiuto per la configurazione di Icecast
nl_nl: Klik voor hulp bij het instellen van Icecast
no: Klikk for hjelp til å sette opp Icecast
pl: Kliknij, aby uzyskać pomoc dotyczącą konfiguracji Icecast
sv: Klicka för hjälp med att ställa in Icecast
tr: Icecast kurulumuyla ilgili Yardım için tıklayın
vi: Nhấp để được trợ giúp về cách thiết lập Icecast
zh_hans_hk: 单击以获取有关设置 Icecast 的帮助
zh_tw: 單擊以獲取有關設置 Icecast 的幫助

# Basque_word
source: Basque
ca: basc
cs: baskický
da: baskisk
de: baskisch
el: Βάσκος
eu: euskara
fa_ir: باسکی
fi: baski
ga: Bascais
he: באסקית
it: basco
nl_nl: baskisch
no: baskisk
pl: baskijski
sv: baskiska
tr: Bask dili
vi: Xứ Basque
zh_hans_hk: 巴斯克
zh_tw: 巴斯克

# Apache_has_been_removed
source: Apache has been removed as a service
ca: Apache s'ha eliminat com a servei
cs: Apache byl odstraněn jako služba
da: Apache er blevet fjernet som en tjeneste
de: Apache wurde als Dienst entfernt
el: Το Apache έχει αφαιρεθεί ως υπηρεσία
eu: Apache zerbitzu gisa kendu da
fa_ir: آپاچی به عنوان یک سرویس حذف شده است
fi: Apache on poistettu palveluna
fr: Apache a été supprimé en tant que service
ga: Baineadh Apache mar sheirbhís
he: Apache הוסר כשירות
is: Apache hefur verið fjarlægt sem þjónustu
it: Apache è stato rimosso come servizio
nl_nl: Apache is verwijderd als een service
no: Apache har blitt fjernet som en tjeneste
pl: Apache został usunięty jako usługa
sv: Apache har tagits bort som en tjänst
tr: Apache hizmet olarak kaldırıldı
vi: Apache đã bị xóa dưới dạng một dịch vụ
zh_hans_hk: Apache 已作为服务被删除
zh_tw: Apache 已作為服務被刪除

# Quit_Message1
source: The Application has quit unexpectedly.
ca: L'aplicació s'ha tancat de manera inesperada.
cs: Aplikace byla neočekávaně ukončena.
da: Applikationen er stoppet uventet.
de: Die Anwendung wurde unerwartet beendet.
el: Η εφαρμογή τερματίστηκε απροσδόκητα.
eu: Aplikazioa ustekabean irten da.
fa_ir: برنامه به طور غیرمنتظره ای متوقف شده است.
fi: Appication lopetti yllättäen.
fr: L'application s'est fermée de manière inattendue.
ga: D’éirigh an Feidhmchlár gan choinne.
he: האפליקציה נסגרה באופן בלתי צפוי.
is: The Appication hefur hætt óvænt.
it: L'applicazione si è chiusa in modo imprevisto.
nl_nl: De Appication is onverwacht gestopt.
no: Applikasjonen har avsluttet uventet.
pl: Aplikacja niespodziewanie się skończyła.
sv: Applikationen har avslutats oväntat.
tr: Uygulama beklenmedik bir şekilde sonlandırıldı.
vi: Appication đã thoát đột ngột.
zh_hans_hk: 应用程序意外退出。
zh_tw: 應用程序意外退出。

# Details_word
source: Details
ca: Detalls
cs: Podrobnosti
da: detaljer
de: Einzelheiten
el: Λεπτομέριες
eu: Xehetasunak
fa_ir: جزئیات
fi: Yksityiskohdat
fr: Détails
ga: Sonraí
he: פרטים
is: Nánar
it: Particolari
no: Detaljer
pl: Detale
sv: Detaljer
tr: Detaylar
vi: Chi tiết
zh_hans_hk: 细节
zh_tw: 細節

# WheretoStart
source: Where to start? (Regions grow to the right and upward)
ca: Per on començar? (Les regions creixen cap a la dreta i cap amunt)
cs: Kde začít? (Regiony rostou doprava a nahoru)
da: Hvor skal man begynde? (Regioner vokser til højre og opad)
de: Wo soll man anfangen? (Regionen wachsen nach rechts und nach oben)
el: Από πού να αρχίσω? (Οι περιοχές αναπτύσσονται προς τα δεξιά και προς τα πάνω)
eu: Nondik hasi? (Eskualdeak eskuinera eta gorantz hazten dira)
fa_ir: از کجا شروع کنیم؟ (مناطق به سمت راست و بالا رشد می کنند)
fi: Mistä aloittaa? (Alueet kasvavat oikealle ja ylöspäin)
fr: Où commencer? (Les régions poussent vers la droite et vers le haut)
ga: Cá háit le tosú? (Fásann réigiúin ar dheis agus in airde)
he: איפה להתחיל? (אזורים גדלים ימינה ולמעלה)
is: Hvar á að byrja? (Svæði vaxa til hægri og upp á við)
it: Dove iniziare? (Le regioni crescono a destra e verso l'alto)
nl_nl: Waar te beginnen? (Regio's groeien naar rechts en naar boven)
no: Hvor skal jeg starte? (Regioner vokser til høyre og oppover)
pl: Gdzie zacząć? (Regiony rosną w prawo i w górę)
sv: Var ska man börja? (Regioner växer till höger och uppåt)
tr: Nereden başlamalı? (Bölgeler sağa ve yukarı doğru büyür)
vi: Bắt đầu từ đâu? (Các khu vực phát triển về bên phải và hướng lên)
zh_hans_hk: 从哪儿开始？ （区域向右和向上增长）
zh_tw: 從哪兒開始？ （區域向右和向上增長）

# Canceled_IAR
source: Load IAR canceled - must use the full user name and password.
ca: S'ha cancel·lat la càrrega de l'IAR: cal utilitzar el nom d'usuari i la contrasenya complets.
cs: Načtení IAR zrušeno – je nutné použít celé uživatelské jméno a heslo.
da: Indlæsning af IAR annulleret - skal bruge det fulde brugernavn og adgangskoden.
de: IAR laden abgebrochen – muss den vollständigen Benutzernamen und das vollständige Passwort verwenden.
el: Φόρτωση IAR ακυρώθηκε - πρέπει να χρησιμοποιείτε το πλήρες όνομα χρήστη και τον κωδικό πρόσβασης.
eu: Kargatu IAR bertan behera: erabiltzaile-izen osoa eta pasahitza erabili behar dira.
fa_ir: بارگیری IAR لغو شد - باید از نام کاربری و رمز عبور کامل استفاده شود.
fi: Lataa IAR peruutettu - on käytettävä koko käyttäjänimeä ja salasanaa.
fr: Charger IAR annulé - doit utiliser le nom d'utilisateur complet et le mot de passe.
ga: Lódáil IAR ar ceal - ní mór an t-ainm úsáideora agus pasfhocal iomlán a úsáid.
he: טעינת IAR בוטלה - יש להשתמש בשם המשתמש והסיסמה המלאים.
is: Hlaða IAR niður - verður að nota fullt notandanafn og lykilorð.
it: Carica IAR annullato: è necessario utilizzare il nome utente e la password completi.
nl_nl: Laden IAR geannuleerd - moet de volledige gebruikersnaam en het wachtwoord gebruiken.
no: Last IAR kansellert - må bruke hele brukernavnet og passordet.
pl: Anulowano ładowanie IAR — należy użyć pełnej nazwy użytkownika i hasła.
sv: Ladda IAR avbruten - måste använda hela användarnamnet och lösenordet.
tr: IAR'yi yükleme iptal edildi - tam kullanıcı adı ve parola kullanılmalıdır.
vi: Tải IAR bị hủy - phải sử dụng tên người dùng và mật khẩu đầy đủ.
zh_hans_hk: 加载 IAR 已取消 - 必须使用完整的用户名和密码。
zh_tw: 加載 IAR 已取消 - 必須使用完整的用戶名和密碼。

# Tolerance
source: Tolerance (default=25.0)
ca: Tolerància (per defecte=25,0)
cs: Tolerance (výchozí = 25,0)
da: Tolerance (standard=25,0)
de: Toleranz (Standard = 25,0)
el: Ανοχή (προεπιλογή=25,0)
eu: Tolerantzia (lehenetsia=25.0)
fa_ir: تحمل (پیش فرض = 25.0)
fi: Toleranssi (oletus = 25,0)
fr: Tolérance (par défaut = 25,0)
ga: Caoinfhulaingt (réamhshocraithe=25.0)
he: סובלנות (ברירת מחדל=25.0)
is: Umburðarlyndi (sjálfgefið = 25.0)
it: Tolleranza (predefinito=25,0)
nl_nl: Tolerantie (standaard = 25,0)
no: Toleranse (standard=25.0)
pl: Tolerancja (domyślnie=25,0)
sv: Tolerans (standard=25,0)
tr: Tolerans (varsayılan=25.0)
vi: Dung sai (mặc định = 25.0)
zh_hans_hk: 容差（默认=25.0）
zh_tw: 容差（默認=25.0）

# Palm11
source: Palm 1
ca: Palma 1
cs: Dlaň 1
de: Palme 1
el: Παλάμη 1
eu: Palmondoa 1
fa_ir: نخل 1
fi: Palmu 1
fr: Paume 1
ga: pailme 1
he: דקל 1
it: Palma 1
nl_nl: Handpalm 1
pl: Dłoń 1
tr: avuç içi 1
vi: Lòng bàn tay 1
zh_hans_hk: 棕榈 1
zh_tw: 棕櫚 1

# Consoles_word
source: Consoles
cs: Konzole
da: Konsoller
de: Konsolen
el: Κονσόλες
eu: Kontsolak
fa_ir: کنسول ها
fi: konsolit
ga: Consóil
he: קונסולות
is: leikjatölvur
it: Console
no: Konsoller
pl: Konsole
sv: Konsoler
tr: konsollar
vi: Bảng điều khiển
zh_hans_hk: 控制台
zh_tw: 控制台

# Clear_objects_tooltip
source: Clears all the objects in all squares and loads the OAR
ca: Esborra tots els objectes de totes les caselles i carrega el REM
cs: Vymaže všechny objekty ve všech polích a načte OAR
da: Rydder alle objekter i alle firkanter og indlæser OAR
de: Löscht alle Objekte in allen Quadraten und lädt das OAR
el: Καθαρίζει όλα τα αντικείμενα σε όλα τα τετράγωνα και φορτώνει το OAR
eu: Lauki guztietako objektu guztiak garbitzen ditu eta OAR kargatzen du
fa_ir: تمام اشیاء را در تمام مربع ها پاک می کند و OAR را بارگذاری می کند
fi: Tyhjentää kaikki objektit kaikissa ruuduissa ja lataa OAR:n
fr: Efface tous les objets dans toutes les cases et charge l'OAR
ga: Glanann sé na rudaí go léir i ngach cearnóga agus lódálann sé an OAR
he: מנקה את כל האובייקטים בכל הריבועים וטוען את ה-OAR
is: Hreinsar alla hluti í öllum ferningum og hleður OAR
it: Cancella tutti gli oggetti in tutte le caselle e carica il OAR
nl_nl: Wist alle objecten in alle vierkanten en laadt de OAR
no: Fjerner alle objektene i alle rutene og laster inn OAR
pl: Czyści wszystkie obiekty we wszystkich kwadratach i ładuje OAR
sv: Rensar alla objekt i alla rutor och laddar OAR
tr: Tüm karelerdeki tüm nesneleri temizler ve OAR'ı yükler
vi: Xóa tất cả các đối tượng trong tất cả các ô vuông và tải OAR
zh_hans_hk: 清除所有方块中的所有对象并加载 OAR
zh_tw: 清除所有方塊中的所有對象並加載 OAR

# Theme_word
source: Theme:
ca: Tema:
cs: Téma:
da: Tema:
de: Thema:
el: Θέμα:
eu: Gaia:
fa_ir: موضوع:
fi: Teema:
fr: Thème:
ga: Téama:
he: נושא:
is: Þema:
it: Tema:
nl_nl: Thema:
no: Tema:
pl: Motyw:
sv: Tema:
tr: Tema:
vi: Chủ đề:
zh_hans_hk: 主题：
zh_tw: 主題：

# MustHaveName
source: Must have a name of an inventory item
ca: Ha de tenir el nom d'un article d'inventari
cs: Musí mít název položky inventáře
da: Skal have et navn på en lagervare
de: Muss den Namen eines Inventargegenstands haben
el: Πρέπει να έχει όνομα ενός στοιχείου αποθέματος
eu: Inbentarioko elementu baten izena izan behar du
fa_ir: باید نام یک کالای موجودی داشته باشد
fi: Varastotuotteella on oltava nimi
fr: Doit avoir le nom d'un article d'inventaire
ga: Ní mór ainm earra fardail a bheith aige
he: חייב להיות שם של פריט מלאי
is: Verður að hafa nafn af birgðum hlut
it: Deve avere il nome di un articolo di inventario
nl_nl: Moet een naam hebben van een inventarisitem
no: Må ha et navn på en lagervare
pl: Musi mieć nazwę przedmiotu w ekwipunku
sv: Måste ha ett namn på en lagervara
tr: Bir envanter öğesinin adı olmalıdır
vi: Phải có tên của một mục hàng tồn kho
zh_hans_hk: 必须有库存项目的名称
zh_tw: 必須有庫存項目的名稱

# Discard_Exit
source: Discard all changes and Exit?
ca: Vols descartar tots els canvis i sortir?
cs: Zahodit všechny změny a ukončit?
da: Vil du kassere alle ændringer og afslutte?
de: Alle Änderungen verwerfen und beenden?
el: Απόρριψη όλων των αλλαγών και Έξοδος;
eu: Aldaketa guztiak baztertu eta irten?
fa_ir: همه تغییرات کنار گذاشته شود و خارج شود؟
fi: Hylätäänkö kaikki muutokset ja poistutaanko?
fr: Ignorer toutes les modifications et Quitter ?
ga: An bhfuil fonn ort gach athrú a scriosadh agus Scoir?
he: למחוק את כל השינויים ולצאת?
is: Hætta við allar breytingar og Hætta?
it: Annulla tutte le modifiche ed esci?
nl_nl: Alle wijzigingen negeren en afsluiten?
no: Vil du forkaste alle endringer og avslutte?
pl: Odrzucić wszystkie zmiany i wyjść?
sv: Kasta alla ändringar och avsluta?
tr: Tüm değişiklikler silinsin ve çıkılsın mı?
vi: Hủy tất cả các thay đổi và thoát?
zh_hans_hk: 放弃所有更改并退出？
zh_tw: 放棄所有更改並退出？

source: Next Name
ca: Nom següent
cs: Další jméno
da: Næste navn
de: Nächster Name
el: Επόμενο Όνομα
eu: Hurrengo Izena
fa_ir: نام بعدی
fi: Seuraava nimi
fr: Nom suivant
ga: Ainm Eile
he: שם הבא
is: næsta Name
it: Nome successivo
nl_nl: Volgende naam
no: Neste navn
pl: Następne imię
sv: Nästa namn
tr: Sonraki Ad
vi: Tên tiếp theo
zh_hans_hk: 下一个名字
zh_tw: 下一個名字

# SMTPPassword_word
source: SMTP Password
ca: Contrasenya SMTP
cs: Heslo SMTP
da: SMTP-adgangskode
de: SMTP-Passwort
el: Κωδικός πρόσβασης SMTP
eu: SMTP pasahitza
fa_ir: رمز عبور SMTP
fi: SMTP-salasana
fr: Mot de passe SMTP
ga: Pasfhocal SMTP
he: סיסמת SMTP
is: SMTP lykilorð
it: Password SMTP
nl_nl: SMTP-wachtwoord
no: SMTP-passord
pl: Hasło SMTP
sv: SMTP-lösenord
tr: SMTP Şifresi
vi: Mật khẩu SMTP
zh_hans_hk: SMTP 密码
zh_tw: SMTP 密碼

# Public_IP_Setup_Word
source: Public IP setup
ca: Configuració d'IP pública
cs: Nastavení veřejné IP
da: Offentlig IP-opsætning
de: Öffentliche IP-Einrichtung
el: Ρύθμιση δημόσιας IP
eu: IP publikoaren konfigurazioa
fa_ir: راه اندازی IP عمومی
fi: Julkinen IP-asetus
fr: Configuration IP publique
ga: Socrú IP poiblí
he: הגדרת IP ציבורי
is: Public IP skipulag
it: Configurazione IP pubblico
nl_nl: Openbare IP-configuratie
no: Offentlig IP-oppsett
pl: Konfiguracja publicznego adresu IP
sv: Offentlig IP-inställning
tr: Genel IP kurulumu
vi: Thiết lập IP công cộng
zh_hans_hk: 公共 IP 设置
zh_tw: 公共 IP 設置

source: Automatic Backup Is Running
ca: S'està executant la còpia de seguretat automàtica
cs: Probíhá automatické zálohování
da: Automatisk sikkerhedskopiering kører
de: Automatisches Backup wird ausgeführt
el: Εκτελείται η αυτόματη δημιουργία αντιγράφων ασφαλείας
eu: Babeskopia automatikoa martxan dago
fa_ir: پشتیبان گیری خودکار در حال اجرا است
fi: Automaattinen varmuuskopiointi on käynnissä
fr: La sauvegarde automatique est en cours d'exécution
ga: Tá Cúltaca Uathoibríoch ar Rith
he: גיבוי אוטומטי פועל
is: Sjálfvirk öryggisafritun er í gangi
it: Il backup automatico è in esecuzione
nl_nl: Automatische back-up wordt uitgevoerd
no: Automatisk sikkerhetskopiering kjører
pl: Działa automatyczna kopia zapasowa
sv: Automatisk säkerhetskopiering körs
tr: Otomatik Yedekleme Çalışıyor
vi: Sao lưu tự động đang chạy
zh_hans_hk: 自动备份正在运行
zh_tw: 自動備份正在運行

# GLBShowWelcomeMessage_text
source: Show Gloebits welcome message when entering a region?
ca: Vols mostrar el missatge de benvinguda de Gloebits quan entres a una regió?
cs: Zobrazit uvítací zprávu Gloebits při vstupu do regionu?
da: Vis Gloebits velkomstbesked, når du går ind i en region?
de: Gloebits-Willkommensnachricht beim Betreten einer Region anzeigen?
el: Εμφάνιση μηνύματος καλωσορίσματος Gloebits κατά την είσοδο σε μια περιοχή;
eu: Gloebits-i ongietorri-mezua erakutsi eskualde batean sartzean?
fa_ir: هنگام ورود به منطقه، پیام خوشامدگویی Gloebits نشان داده شود؟
fi: Näytetäänkö Gloebitsin tervetuloviesti saapuessasi alueelle?
fr: Afficher le message de bienvenue de Gloebits lors de l'entrée dans une région ?
ga: Taispeáin teachtaireacht fáilte Gloebits agus tú ag dul isteach i réigiún?
he: האם להציג את הודעת הפתיחה של Gloebits בעת כניסה לאזור?
is: Sýna Gloebits velkomin skilaboð þegar farið er inn á svæði?
it: Mostra il messaggio di benvenuto di Gloebits quando entri in una regione?
nl_nl: Gloebits welkomstbericht weergeven bij het invoeren van een regio?
no: Vis Gloebits velkomstmelding når du går inn i en region?
pl: Pokazać komunikat powitalny Gloebits podczas wchodzenia do regionu?
sv: Visa Gloebits välkomstmeddelande när du går in i en region?
tr: Bir bölgeye girerken Gloebits karşılama mesajı gösterilsin mi?
vi: Hiển thị thông báo chào mừng Gloebits khi vào một khu vực?
zh_hans_hk: 进入区域时显示 Gloebits 欢迎消息？
zh_tw: 進入區域時顯示 Gloebits 歡迎消息？

# Caution_word
source: Caution!
ca: Atenció!
cs: Pozor!
da: Advarsel!!!!
de: Vorsicht!
el: Προσοχή!
eu: Kontuz!
fa_ir: احتیاط!
fi: Varoitus!
fr: Mise en garde!
ga: Rabhadh!
he: זְהִירוּת!
is: Varúð!
it: Attenzione!
nl_nl: Voorzichtigheid!
no: Forsiktighet!
pl: Ostrożność!
sv: Varning!
tr: Dikkat!
vi: Thận trọng!
zh_hans_hk: 警告！
zh_tw: 警告！

# Maps_Erased
source: All map tiles have been erased. Set the map setting and reboot to make new maps
ca: S'han esborrat totes les fitxes del mapa. Configureu la configuració del mapa i reinicieu-lo per crear mapes nous
cs: Všechny dlaždice mapy byly vymazány. Chcete-li vytvořit nové mapy, nastavte nastavení mapy a restartujte počítač
da: Alle kortbrikker er blevet slettet. Indstil kortindstillingen og genstart for at lave nye kort
de: Alle Kartenkacheln wurden gelöscht. Legen Sie die Karteneinstellung fest und starten Sie neu, um neue Karten zu erstellen
el: Όλα τα πλακίδια χάρτη έχουν διαγραφεί. Ρυθμίστε τη ρύθμιση χάρτη και επανεκκινήστε για να δημιουργήσετε νέους χάρτες
eu: Maparen fitxa guztiak ezabatu dira. Ezarri maparen ezarpena eta berrabiarazi mapa berriak egiteko
fa_ir: تمام کاشی های نقشه پاک شده اند. تنظیمات نقشه را تنظیم کنید و برای ایجاد نقشه های جدید راه اندازی مجدد کنید
fi: Kaikki karttaruudut on poistettu. Aseta kartta-asetukset ja käynnistä uudelleen luodaksesi uusia karttoja
fr: Toutes les tuiles de la carte ont été effacées. Définissez le paramètre de carte et redémarrez pour créer de nouvelles cartes
ga: Tá gach tíleanna léarscáile scriosta. Socraigh socrú na léarscáile agus atosaigh chun léarscáileanna nua a dhéanamh
he: כל אריחי המפה נמחקו. הגדר את הגדרת המפה ואתחל מחדש כדי ליצור מפות חדשות
is: Allar kortaflísar hefur verið eytt. Stilltu kort stillingu og endurræsa til að gera nýtt kort
it: Tutti i riquadri della mappa sono stati cancellati. Imposta l'impostazione della mappa e riavvia per creare nuove mappe
nl_nl: Alle kaarttegels zijn gewist. Stel de kaartinstelling in en start opnieuw op om nieuwe kaarten te maken
no: Alle kartbrikker er slettet. Angi kartinnstillingen og start på nytt for å lage nye kart
pl: Wszystkie kafelki mapy zostały usunięte. Ustaw ustawienia mapy i uruchom ponownie, aby utworzyć nowe mapy
sv: Alla kartbrickor har raderats. Ställ in kartinställningen och starta om för att skapa nya kartor
tr: Tüm harita döşemeleri silindi. Harita ayarını yapın ve yeni haritalar oluşturmak için yeniden başlatın
vi: Tất cả các ô bản đồ đã bị xóa. Đặt cài đặt bản đồ và khởi động lại để tạo bản đồ mới
zh_hans_hk: 所有地图图块已被删除。设置地图设置并重新启动以制作新地图
zh_tw: 所有地圖圖塊已被刪除。設置地圖設置並重新啟動以製作新地圖
