Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# Free_Account
source: Click To Get a Free Gloebits Account So You Can Buy and Sell
ca: Feu clic per obtenir un compte de Gloebits gratuït perquè pugueu comprar i vendre
cs: Kliknutím získáte bezplatný účet Gloebits, abyste mohli nakupovat a prodávat
da: Klik for at få en gratis Gloebits-konto, så du kan købe og sælge
de: Klicken Sie hier, um ein kostenloses Gloebits-Konto zu erhalten, damit Sie kaufen und verkaufen können
el: Κάντε κλικ για να αποκτήσετε έναν δωρεάν λογαριασμό Gloebits, ώστε να μπορείτε να αγοράσετε και να πουλήσετε
eu: Egin klik Gloebits doako kontu bat lortzeko, erosi eta saldu ahal izateko
fa_ir: برای دریافت یک حساب رایگان Gloebits کلیک کنید تا بتوانید خرید و فروش کنید
fi: Napsauta saadaksesi ilmainen Gloebits-tili, jotta voit ostaa ja myydä
fr: Cliquez pour obtenir un compte Gloebits gratuit afin de pouvoir acheter et vendre
ga: Cliceáil Chun Cuntas Gloebits In Aisce a Fháil ionas gur féidir leat a cheannach agus a dhíol
he: לחץ כדי לקבל חשבון Gloebits בחינם כדי שתוכל לקנות ולמכור
is: Smelltu til að fá ókeypis Gloebits reikningi þannig að þú getur keypt og selt
it: Fai clic per ottenere un account Gloebits gratuito in modo da poter acquistare e vendere
nl_nl: Klik om een gratis Gloebits-account te krijgen, zodat u kunt kopen en verkopen
no: Klikk for å få en gratis Gloebits-konto slik at du kan kjøpe og selge
pl: Kliknij, aby uzyskać bezpłatne konto Gloebits, dzięki czemu możesz kupować i sprzedawać
sv: Klicka för att få ett gratis Gloebits-konto så att du kan köpa och sälja
tr: Alıp Satabilmeniz İçin Ücretsiz Gloebits Hesabı Almak İçin Tıklayın
vi: Nhấp để có được tài khoản Gloebits miễn phí để bạn có thể mua và bán
zh_hans_hk: 单击以获取免费的 Gloebits 帐户，以便您可以买卖
zh_tw: 單擊以獲取免費的 Gloebits 帳戶，以便您可以買賣

# SSisDisabled
source: Smart Start (Alpha code) in Settings->Smart Start is disabled.
ca: Smart Start (codi alfa) a Configuració->Smart Start està desactivat.
cs: Smart Start (Alfa kód) v Nastavení->Smart Start je zakázán.
da: Smart Start (alfakode) i Indstillinger->Smart Start er deaktiveret.
de: Smart Start (Alphacode) in Einstellungen->Smart Start ist deaktiviert.
el: Το Smart Start (Alpha code) στις Ρυθμίσεις-> Smart Start είναι απενεργοποιημένο.
eu: Smart Start (Alfa kodea) Ezarpenak->Smart Start desgaituta dago.
fa_ir: Smart Start (کد آلفا) در Settings->Smart Start غیرفعال است.
fi: Smart Start (Alfa-koodi) kohdassa Asetukset->Smart Start on poistettu käytöstä.
fr: Smart Start (code Alpha) dans Paramètres->Smart Start est désactivé.
ga: Tá Smart Start (cód alfa) i Socruithe-> Smart Start díchumasaithe.
he: התחלה חכמה (קוד אלפא) בהגדרות->התחלה חכמה מושבתת.
is: Smart Start (Alpha code) í Settings-> Smart Start er óvirkt.
it: Smart Start (codice alfabetico) in Impostazioni->Smart Start è disabilitato.
nl_nl: Smart Start (alfacode) in Instellingen->Smart Start is uitgeschakeld.
no: Smart Start (alfakode) i Innstillinger->Smart Start er deaktivert.
pl: Inteligentny start (kod alfa) w Ustawienia->Inteligentny start jest wyłączony.
sv: Smart Start (Alfakod) i Inställningar->Smart Start är inaktiverat.
tr: Ayarlar->Akıllı Başlangıç'ta Akıllı Başlangıç (Alfa kodu) devre dışı.
vi: Khởi động thông minh (mã Alpha) trong Cài đặt-> Khởi động thông minh bị tắt.
zh_hans_hk: 设置->智能启动中的智能启动（字母代码）被禁用。
zh_tw: 設置->智能啟動中的智能啟動（字母代碼）被禁用。

source: Eelgrass
cs: úhoř říční
da: Ålegræs
de: Seegras
el: Χελόχορτο
eu: Angula
fa_ir: علف مارماهی
fi: Ankeriasruoho
fr: zostère marine
ga: Easgann
he: עשב צלופחים
is: Álgras
nl_nl: Zeegras
no: Ålegras
pl: trawa morska
sv: Ålgräs
tr: yılan balığı
vi: Cỏ Eelgrass
zh_hans_hk: 鳗草
zh_tw: 鰻草

# Change_UUID
source: Changing the UUID will lose all data in the old sim and create a new, empty sim. Are you sure you wish to change the UUID?
ca: Si canvieu l'UUID, es perdran totes les dades del sim antic i es crearà un sim nou i buit. Esteu segur que voleu canviar l'UUID?
cs: Změnou UUID ztratíte všechna data na staré SIM kartě a vytvoříte novou, prázdnou SIM kartu. Opravdu chcete změnit UUID?
da: Ændring af UUID vil miste alle data i den gamle sim og oprette en ny, tom sim. Er du sikker på, at du vil ændre UUID?
de: Durch das Ändern der UUID gehen alle Daten in der alten Sim verloren und es wird eine neue, leere Sim erstellt. Möchten Sie die UUID wirklich ändern?
el: Η αλλαγή του UUID θα χάσει όλα τα δεδομένα στην παλιά sim και θα δημιουργήσει μια νέα, άδεια sim. Είστε βέβαιοι ότι θέλετε να αλλάξετε το UUID;
eu: UUIDa aldatzeak SIM zaharreko datu guztiak galduko ditu eta SIM berri bat sortuko du. Ziur UUIDa aldatu nahi duzula?
fa_ir: با تغییر UUID تمام داده های سیم کارت قدیمی از دست می رود و یک سیم کارت جدید و خالی ایجاد می شود. آیا مطمئن هستید که می خواهید UUID را تغییر دهید؟
fi: UUID-tunnuksen muuttaminen menettää kaikki vanhan sim-kortin tiedot ja luo uuden, tyhjän sim-kortin. Haluatko varmasti vaihtaa UUID:n?
fr: La modification de l'UUID entraînera la perte de toutes les données de l'ancienne carte SIM et la création d'une nouvelle carte SIM vide. Êtes-vous sûr de vouloir changer l'UUID ?
ga: Má dhéantar an UUID a athrú, caillfidh sé na sonraí go léir sa sean-bhreiseamláir agus cruthófar sim folamh nua. An bhfuil tú cinnte gur mian leat an UUID a athrú?
he: שינוי ה-UUID יאבד את כל הנתונים בסים הישן ויצור סים חדש וריק. האם אתה בטוח שברצונך לשנות את ה-UUID?
is: Breyting á UUID munt tapa öllum gögnum í gamla sim og búa til nýja, tómt sim. Ertu viss um að þú viljir breyta UUID?
it: La modifica dell'UUID perderà tutti i dati nella vecchia sim e creerà una nuova sim vuota. Sei sicuro di voler cambiare l'UUID?
nl_nl: Als u de UUID wijzigt, gaan alle gegevens in de oude sim verloren en ontstaat er een nieuwe, lege sim. Weet u zeker dat u de UUID wilt wijzigen?
no: Endring av UUID vil miste all data i den gamle simen og opprette en ny, tom sim. Er du sikker på at du vil endre UUID?
pl: Zmiana UUID spowoduje utratę wszystkich danych ze starej karty SIM i utworzenie nowej, pustej karty SIM. Czy na pewno chcesz zmienić UUID?
sv: Om du ändrar UUID förlorar du all data i det gamla simkortet och skapar en ny, tom sim. Är du säker på att du vill ändra UUID?
tr: UUID'yi değiştirmek, eski simdeki tüm verileri kaybeder ve yeni, boş bir sim oluşturur. UUID'yi değiştirmek istediğinizden emin misiniz?
vi: Việc thay đổi UUID sẽ làm mất toàn bộ dữ liệu trong sim cũ và tạo sim mới trống. Bạn có chắc chắn muốn thay đổi UUID không?
zh_hans_hk: 更改 UUID 将丢失旧 sim 中的所有数据并创建一个新的空 sim。您确定要更改 UUID 吗？
zh_tw: 更改 UUID 將丟失舊 sim 中的所有數據並創建一個新的空 sim。您確定要更改 UUID 嗎？

# RenderMax
source: Render Max Height
ca: Renderitzar l'alçada màxima
cs: Maximální výška vykreslení
da: Gengiv maks. højde
de: Maximale Höhe rendern
el: Απόδοση Μέγ. Ύψος
eu: Errendatu gehienezko altuera
fa_ir: حداکثر ارتفاع را رندر کنید
fi: Renderöinnin maksimikorkeus
fr: Hauteur maximale de rendu
ga: Rindreáil Max Airde
he: עיבוד גובה מקסימלי
is: Gjaldið Max Hæð
it: Rendering altezza massima
nl_nl: Maximale hoogte weergeven
no: Gjengi maks høyde
pl: Maksymalna wysokość renderowania
sv: Rendera maxhöjd
tr: Render Max Yüksekliği
vi: Hiển thị chiều cao tối đa
zh_hans_hk: 渲染最大高度
zh_tw: 渲染最大高度

# ErrUpdate
source: Error: Could Not Launch DreamGridUpdater.exe. Perhaps you can launch it manually?
ca: Error: no s'ha pogut iniciar DreamGridUpdater.exe. Potser el podeu iniciar manualment?
cs: Chyba: Nelze spustit DreamGridUpdater.exe. Možná to půjde spustit ručně?
da: Fejl: Kunne ikke starte DreamGridUpdater.exe. Måske kan du starte det manuelt?
de: Fehler: DreamGridUpdater.exe konnte nicht gestartet werden. Vielleicht kannst du es manuell starten?
el: Σφάλμα: Δεν ήταν δυνατή η εκκίνηση του DreamGridUpdater.exe. Ίσως μπορείτε να το εκκινήσετε χειροκίνητα;
eu: Errorea: Ezin izan da DreamGridUpdater.exe abiarazi. Agian eskuz abiarazi dezakezu?
fa_ir: خطا: نمی توان DreamGridUpdater.exe را راه اندازی کرد. شاید بتوانید آن را به صورت دستی راه اندازی کنید؟
fi: Virhe: DreamGridUpdater.exe-tiedostoa ei voitu käynnistää. Ehkä voit käynnistää sen manuaalisesti?
fr: Erreur : Impossible de lancer DreamGridUpdater.exe. Peut-être pouvez-vous le lancer manuellement ?
ga: Earráid: Níorbh fhéidir DreamGridUpdater.exe a sheoladh. B'fhéidir gur féidir leat é a sheoladh de láimh?
he: שגיאה: לא ניתן היה להפעיל את DreamGridUpdater.exe. אולי אתה יכול להפעיל אותו ידנית?
is: Villa: Gat ekki ræst Downloader.exe. Kannski þú getur ræst það handvirkt.
it: Errore: impossibile avviare DreamGridUpdater.exe. Forse puoi avviarlo manualmente?
nl_nl: Fout: kon DreamGridUpdater.exe niet starten. Misschien kun je het handmatig starten?
no: Feil: Kunne ikke starte DreamGridUpdater.exe. Kanskje du kan starte den manuelt?
pl: Błąd: nie można uruchomić DreamGridUpdater.exe. Może możesz go uruchomić ręcznie?
sv: Fel: Kunde inte starta DreamGridUpdater.exe. Du kanske kan starta den manuellt?
tr: Hata: DreamGridUpdater.exe Başlatılamadı. Belki manuel olarak başlatabilirsiniz?
vi: Lỗi: Không thể khởi chạy DreamGridUpdater.exe. Có lẽ bạn có thể khởi chạy nó theo cách thủ công?
zh_hans_hk: 错误：无法启动 DreamGridUpdater.exe。也许您可以手动启动它？
zh_tw: 錯誤：無法啟動 DreamGridUpdater.exe。也許您可以手動啟動它？

# Default_Welcome
source: The default 'Welcome' region is not found in the system. Continue?
ca: La regió "Benvinguda" per defecte no es troba al sistema. Continuar?
cs: Výchozí oblast „Vítejte“ se v systému nenachází. Pokračovat?
da: Standardområdet 'Velkommen' findes ikke i systemet. Blive ved?
de: Die standardmäßige „Willkommen“-Region wurde im System nicht gefunden. Fortsetzen?
el: Η προεπιλεγμένη περιοχή «Καλώς ορίσατε» δεν βρίσκεται στο σύστημα. Να συνεχίσει?
eu: "Ongi etorri" eskualde lehenetsia ez da sisteman aurkitzen. Jarraitu?
fa_ir: منطقه پیش‌فرض 'Welcome' در سیستم یافت نمی‌شود. ادامه هید؟
fi: Oletusarvoista "Tervetuloa" -aluetta ei löydy järjestelmästä. Jatkaa?
fr: La région par défaut "Bienvenue" est introuvable dans le système. Continuer?
ga: Níl an réigiún réamhshocraithe 'Fáilte' le fáil sa chóras. Leanúint ar aghaidh?
he: אזור ברירת המחדל של 'ברוכים הבאים' אינו נמצא במערכת. לְהַמשִׁיך?
is: Sjálfgefna 'Velkomin' svæðinu er ekki í kerfinu. Halda áfram?
it: L'area predefinita "Benvenuto" non è stata trovata nel sistema. Continua?
nl_nl: De standaard 'Welkom'-regio wordt niet gevonden in het systeem. Doorgaan?
no: Standard "Velkommen"-region finnes ikke i systemet. Fortsette?
pl: W systemie nie znaleziono domyślnego regionu „Witamy”. Kontynuować?
sv: Standardområdet "Välkommen" hittas inte i systemet. Fortsätta?
tr: Varsayılan 'Hoş Geldiniz' bölgesi sistemde bulunamadı. Devam et?
vi: Vùng 'Chào mừng' mặc định không được tìm thấy trong hệ thống. Tiếp tục?
zh_hans_hk: 在系统中找不到默认的“欢迎”区域。继续？
zh_tw: 在系統中找不到默認的“歡迎”區域。繼續？

# Robust_not_Running
source: Robust is not running on this machine
ca: Robust no funciona en aquesta màquina
cs: Robust na tomto stroji neběží
da: Robust kører ikke på denne maskine
de: Robust läuft auf diesem Rechner nicht
el: Το Robust δεν λειτουργεί σε αυτό το μηχάνημα
eu: Robusta ez da exekutatzen makina honetan
fa_ir: Robust روی این دستگاه اجرا نمی شود
fi: Robust ei toimi tässä koneessa
fr: Robust ne fonctionne pas sur cette machine
ga: Níl láidir ag rith ar an meaisín seo
he: Robust לא פועל במכונה הזו
is: Sterkur er ekki í gangi á þessari vél
it: Robust non è in esecuzione su questa macchina
nl_nl: Robust draait niet op deze machine
no: Robust kjører ikke på denne maskinen
pl: Robust nie działa na tym komputerze
sv: Robust körs inte på den här maskinen
tr: Bu makinede sağlam çalışmıyor
vi: Robust không chạy trên máy này
zh_hans_hk: 健壮没有在这台机器上运行
zh_tw: 健壯沒有在這台機器上運行

source: Backup OARs
ca: Còpia de seguretat dels OAR
cs: Záložní OAR
da: Backup OAR'er
el: Εφεδρικά OAR
eu: Babeskopia OARak
fa_ir: پشتیبان گیری از OAR ها
fi: Vara-OAR:t
fr: OAR de sauvegarde
ga: OARanna cúltaca
he: גיבוי OARs
is: Öryggisafrit OARs
it: OAR di backup
pl: Zapasowe OAR
tr: Yedek OAR'lar
vi: OAR dự phòng
zh_hans_hk: 备份 OAR
zh_tw: 備份 OAR

# Send_Alert_Message_word
source: Send Alert Message
ca: Envia un missatge d'alerta
cs: Odeslat výstražnou zprávu
da: Send alarmbesked
de: Warnmeldung senden
el: Αποστολή μηνύματος ειδοποίησης
eu: Bidali alerta-mezua
fa_ir: ارسال پیام هشدار
fi: Lähetä hälytysviesti
fr: Envoyer un message d'alerte
ga: Seol Teachtaireacht Foláirimh
he: שלח הודעת התראה
is: Senda skilaboðunum
it: Invia messaggio di avviso
nl_nl: Waarschuwingsbericht verzenden
no: Send varselmelding
pl: Wyślij wiadomość z alertem
sv: Skicka varningsmeddelande
tr: Uyarı Mesajı Gönder
vi: Gửi tin nhắn cảnh báo
zh_hans_hk: 发送警报消息
zh_tw: 發送警報消息

# Status_word
source: Status
ca: Estat
cs: Postavení
el: Κατάσταση
eu: Egoera
fa_ir: وضعیت
fi: Tila
fr: Statut
ga: Stádas
he: סטָטוּס
is: Staða
it: Stato
nl_nl: Toestand
tr: Durum
vi: Trạng thái
zh_hans_hk: 地位
zh_tw: 地位

# Information_word
source: Information
ca: Informació
cs: Informace
el: Πληροφορίες
eu: Informazioa
fa_ir: اطلاعات
fi: Tiedot
fr: Informations
ga: Eolas
he: מֵידָע
is: upplýsingar
it: Informazione
nl_nl: Informatie
no: Informasjon
pl: Informacja
tr: Bilgi
vi: Thông tin
zh_hans_hk: 信息
zh_tw: 信息

# Robust_word
source: Robust
ca: Robusta
cs: Robustní
el: Εύρωστος
eu: Sendoa
fa_ir: قدرتمند
fi: Vankka
fr: Robuste
ga: Láidir
he: חָסוֹן
is: sterkur
it: Robusto
nl_nl: Robuust
pl: Solidny
tr: güçlü
vi: Mạnh mẽ
zh_hans_hk: 强大的
zh_tw: 強大的

# CenterMap
source: Center of the map coordinate
ca: Centre de la coordenada del mapa
cs: Střed souřadnic mapy
da: Midten af kortets koordinat
de: Mittelpunkt der Kartenkoordinate
el: Κέντρο της συντεταγμένης του χάρτη
eu: Maparen koordenatuaren erdigunea
fa_ir: مرکز مختصات نقشه
fi: Kartan koordinaatin keskipiste
fr: Coordonnée du centre de la carte
ga: Lár na léarscáile a chomhordú
he: מרכז קואורדינטת המפה
is: Miðju kortinu samræma
it: Centro della coordinata della mappa
nl_nl: Centrum van de kaartcoördinaat
no: Sentrum av kartkoordinaten
pl: Środek współrzędnej mapy
sv: Mitten av kartkoordinaten
tr: Harita koordinatının merkezi
vi: Tâm của tọa độ bản đồ
zh_hans_hk: 地图坐标的中心
zh_tw: 地圖坐標的中心

# Clearing_Script
source: Clearing Script Cache. This may take a long time.
ca: Esborrant la memòria cau d'script. Això pot trigar molt de temps.
cs: Vymazání mezipaměti skriptů. To může trvat dlouho.
da: Rydning af scriptcache. Dette kan tage lang tid.
de: Skript-Cache löschen. Dies kann lange dauern.
el: Εκκαθάριση προσωρινής μνήμης σεναρίου. Αυτό μπορεί να πάρει πολύ χρόνο.
eu: Script cachea garbitzen. Horrek denbora luzea behar du.
fa_ir: پاک کردن کش اسکریپت این ممکن است زمان زیادی ببرد.
fi: Tyhjennetään komentosarjavälimuisti. Tämä voi kestää kauan.
fr: Effacement du cache de scripts. Cela peut prendre beaucoup de temps.
ga: Taisce Script a Imréiteach. Seans go dtógfaidh sé seo tamall fada.
he: ניקוי מטמון סקריפט. זה עשוי להימשך זמן רב.
is: Hreinsun Script Cache. Þetta getur tekið langan tíma.
it: Cancellazione della cache degli script. Questo potrebbe richiedere molto tempo.
nl_nl: Scriptcache wissen. Dit kan lang duren.
no: Tømmer skriptbuffer. Dette kan ta lang tid.
pl: Czyszczenie pamięci podręcznej skryptów. Może to zająć dużo czasu.
sv: Rensa skriptcache. Detta kan ta lång tid.
tr: Komut Dosyası Önbelleğini Temizleme. Bu uzun zaman alabilir.
vi: Xóa bộ nhớ cache tập lệnh. Điều này có thể mất nhiều thời gian.
zh_hans_hk: 清除脚本缓存。这可能需要很长时间。
zh_tw: 清除腳本緩存。這可能需要很長時間。

# Best_Prims
source: Best (Prims + Mesh, Very Slow)
ca: Millor (Prims + Mesh, molt lent)
cs: Nejlepší (Prims + síťovina, velmi pomalé)
da: Bedst (Prims + Mesh, meget langsom)
de: Am besten (Prims + Mesh, sehr langsam)
el: Καλύτερο (Prims + Mesh, Πολύ αργό)
eu: Onena (Prims + Mesh, Oso motela)
fa_ir: بهترین (پرامس + مش، خیلی آهسته)
fi: Paras (Prims + verkko, erittäin hidas)
fr: Meilleur (Prims + Mesh, très lent)
ga: Is Fearr (Prims + Mogall, An-Mall)
he: הטוב ביותר (Prims + Mesh, איטי מאוד)
is: Besta (Prims + Mesh, Very Slow)
it: Migliore (Prims + Mesh, Molto Lento)
nl_nl: Beste (Prims + mesh, erg traag)
no: Best (Prims + Mesh, veldig sakte)
pl: Najlepsza (podkłady + siatka, bardzo wolno)
sv: Bäst (Prims + Mesh, mycket långsam)
tr: En İyi (Prims + Mesh, Çok Yavaş)
vi: Tốt nhất (Prims + Mesh, Rất chậm)
zh_hans_hk: 最佳（Prims + Mesh，非常慢）
zh_tw: 最佳（Prims + Mesh，非常慢）

# IPV4_Address_word
source: IPV4 Address
ca: Adreça IPV4
cs: Adresa IPV4
da: IPV4-adresse
de: IPv4-Adresse
el: Διεύθυνση IPV4
eu: IPV4 helbidea
fa_ir: آدرس IPV4
fi: IPV4-osoite
fr: Adresse IPV4
ga: Seoladh IPV4
he: כתובת IPV4
is: IPv4 vistfang
it: Indirizzo IPV4
nl_nl: IPV4-adres
no: IPV4-adresse
pl: Adres IPV4
sv: IPV4-adress
tr: IPV4 Adresi
vi: Địa chỉ IPV4
zh_hans_hk: IPV4 地址
zh_tw: IPV4 地址

source: View Visitor Maps
ca: Veure mapes de visitants
cs: Zobrazit mapy návštěvníků
da: Se besøgendeskort
de: Besucherkarten anzeigen
el: Προβολή Χαρτών Επισκεπτών
eu: Ikusi Bisitarien Mapak
fa_ir: مشاهده نقشه های بازدید کننده
fi: Näytä vierailijakartat
fr: Afficher les cartes des visiteurs
ga: Féach ar Léarscáileanna Cuairteoirí
he: הצג מפות מבקרים
is: Skoða gestakort
it: Visualizza le mappe dei visitatori
nl_nl: Bezoekerskaarten bekijken
no: Se besøkskart
pl: Zobacz mapy odwiedzających
sv: Visa besökskartor
tr: Ziyaretçi Haritalarını Görüntüle
vi: Xem Bản đồ của Khách truy cập
zh_hans_hk: 查看访客地图
zh_tw: 查看訪客地圖

source: Load Free Avatar Inventory
ca: Carregueu l'inventari d'avatars gratuït
cs: Načíst bezplatný inventář avatarů
da: Indlæs gratis avatar-beholdning
de: Kostenloses Avatar-Inventar laden
el: Φόρτωση δωρεάν αποθέματος Avatar
eu: Kargatu avatarren inbentarioa doan
fa_ir: موجودی آواتار رایگان را بارگیری کنید
fi: Lataa ilmainen avatarinventaari
fr: Charger l'inventaire d'avatars gratuit
ga: Íoslódáil saor in aisce avatar liosta
he: טען מלאי אווטאר בחינם
is: Hlaða Free Avatar Inventory
it: Carica inventario avatar gratuito
nl_nl: Laad gratis avatar-inventaris
no: Last ned gratis Avatar-inventar
pl: Załaduj bezpłatny ekwipunek awatara
sv: Ladda gratis Avatar Inventory
tr: Ücretsiz Avatar Envanteri Yükle
vi: Tải khoảng không quảng cáo hình đại diện miễn phí
zh_hans_hk: 加载免费头像库存
zh_tw: 加載免費頭像庫存

# FrameTime
source: Default 1/11 sec. Default is 0.0909 which is 1/5th of 55 FPS
ca: Per defecte 1/11 seg. El valor predeterminat és 0,0909, que és 1/5 de 55 FPS
cs: Výchozí 1/11 sec. Výchozí hodnota je 0,0909, což je 1/5 z 55 FPS
da: Standard 1/11 sek. Standard er 0,0909, hvilket er 1/5 af 55 FPS
de: Standard 1/11 Sek. Der Standardwert ist 0,0909, was 1/5 von 55 FPS entspricht
el: Προεπιλογή 1/11 δευτ. Η προεπιλογή είναι 0,0909 που είναι το 1/5ο των 55 FPS
eu: Lehenetsia 1/11 seg. Lehenetsia 0,0909 da, hau da, 55 FPSren 1/5a
fa_ir: پیش‌فرض 1/11 ثانیه پیش فرض 0.0909 است که 1/5 از 55 FPS است
fi: Oletusarvo 1/11 sek. Oletusarvo on 0,0909, joka on 1/5 55 FPS:stä
fr: Par défaut 1/11 s. La valeur par défaut est 0,0909, soit 1/5e de 55 FPS
ga: Réamhshocrú 1/11 soic. Is é 0.0909 an réamhshocrú atá 1/5ú de 55 CCT
he: ברירת מחדל 1/11 שניות. ברירת המחדל היא 0.0909 שהיא 1/5 מתוך 55 FPS
is: Default 1/11 sek. Sjálfgefið er 0,0909 sem er 1/5 af 55 FPS
it: Predefinito 1/11 sec. Il valore predefinito è 0,0909 che è 1/5 di 55 FPS
nl_nl: Standaard 1/11 sec. Standaard is 0,0909, wat 1/5e is van 55 FPS
no: Standard 1/11 sek. Standard er 0,0909 som er 1/5 av 55 FPS
pl: Domyślnie 1/11 sek. Wartość domyślna to 0,0909, co stanowi 1/5 z 55 FPS
sv: Standard 1/11 sek. Standard är 0,0909 vilket är 1/5 av 55 FPS
tr: Varsayılan 1/11 sn. Varsayılan, 55 FPS'nin 1/5'i olan 0,0909'dur.
vi: Mặc định 1/11 giây. Mặc định là 0,0909, là 1/5 của 55 FPS
zh_hans_hk: 默认 1/11 秒。默认值为 0.0909，即 55 FPS 的 1/5
zh_tw: 默認 1/11 秒。默認值為 0.0909，即 55 FPS 的 1/5

# TechInfo
source: Technical Information
ca: Informació tècnica
cs: Technické informace
da: Teknisk information
de: Technische Information
el: Τεχνικές πληροφορίες
eu: Informazio Teknikoa
fa_ir: اطلاعات فنی
fi: Tekninen informaatio
fr: Informations techniques
ga: Eolas Teicniúil
he: מידע טכני
is: Tæknilegar upplýsingar
it: Informazioni tecniche
nl_nl: Technische informatie
no: Teknisk informasjon
pl: Specyfikacja
sv: Teknisk information
tr: Teknik Bilgiler
vi: Thông tin kĩ thuật
zh_hans_hk: 技术信息
zh_tw: 技術信息

source: Physics Engine
ca: Motor de Física
cs: Fyzikální motor
da: Fysik motor
de: Physik-Engine
el: Μηχανή Φυσικής
eu: Fisikako Motorra
fa_ir: موتور فیزیک
fi: Fysiikan moottori
fr: Moteur physique
ga: Inneall Fisic
he: מנוע פיזיקה
is: eðlisfræði Engine
it: Motore di fisica
nl_nl: Fysische motor
no: Fysikkmotor
pl: Silnik fizyczny
sv: Fysik motor
tr: fizik motoru
vi: Động cơ vật lý
zh_hans_hk: 物理引擎
zh_tw: 物理引擎

# MAC_Address_word
source: MAC Address
ca: Adreça MAC
cs: MAC adresa
da: Mac-adresse
de: MAC-Adresse
el: Διεύθυνση MAC
eu: MAC helbidea
fa_ir: آدرس مک
fi: Mac osoite
fr: Adresse Mac
ga: Seoladh mac
he: כתובת MAC
it: Indirizzo MAC
nl_nl: Mac adres
no: MAC-adresse
pl: Adres MAC
sv: MAC-adress
tr: Mac Adresi
vi: Địa chỉ MAC
zh_hans_hk: MAC地址
zh_tw: MAC地址

# Simple_but_Fast_word
source: Simple but fast
ca: Simple però ràpid
cs: Jednoduché, ale rychlé
da: Simpelt men hurtigt
de: Einfach, aber schnell
el: Απλό αλλά γρήγορο
eu: Sinple baina azkarra
fa_ir: ساده اما سریع
fi: Yksinkertaista mutta nopeaa
fr: Simple mais rapide
ga: Simplí ach tapa
he: פשוט אבל מהיר
is: Einföld en hratt
it: Semplice ma veloce
nl_nl: Simpel maar snel
no: Enkelt, men raskt
pl: Prosty, ale szybki
sv: Enkelt men snabbt
tr: Basit ama hızlı
vi: Đơn giản nhưng nhanh chóng
zh_hans_hk: 简单但快速
zh_tw: 簡單但快速

# CoordX
source: The East-West position on the world map
ca: La posició est-oest al mapa del món
cs: Pozice východ-západ na mapě světa
da: Øst-vest positionen på verdenskortet
de: Die Ost-West-Position auf der Weltkarte
el: Η θέση Ανατολής-Δύσης στον παγκόσμιο χάρτη
eu: Ekialde-mendebaldeko posizioa munduko mapan
fa_ir: موقعیت شرق و غرب در نقشه جهان
fi: Itä-länsi -sijainti maailmankartalla
fr: La position Est-Ouest sur la carte du monde
ga: An suíomh Thoir-Thiar ar léarscáil an domhain
he: מיקום מזרח-מערב על מפת העולם
is: The East-West staða á heimskortinu
it: La posizione est-ovest sulla mappa del mondo
nl_nl: De oost-west positie op de wereldkaart
no: Øst-vest-posisjonen på verdenskartet
pl: Pozycja wschód-zachód na mapie świata
sv: Öst-västpositionen på världskartan
tr: Dünya haritasında Doğu-Batı konumu
vi: Vị trí Đông Tây trên bản đồ thế giới
zh_hans_hk: 世界地图上东西方的位置
zh_tw: 世界地圖上東西方的位置

# High_Water_Level_text
source: High water marks in metres
ca: Marques d'aigua altes en metres
cs: Vysoká hladina vody v metrech
da: Høje vandmærker i meter
de: Hochwassermarken in Metern
el: Υψηλά σημάδια νερού σε μέτρα
eu: Ur-marka altuak metrotan
fa_ir: علائم آب بالا بر حسب متر
fi: Korkeat vesimerkit metreinä
fr: Marges hautes en mètres
ga: Marcanna uisce ard i méadair
he: סימני מים גבוהים במטרים
is: High markar vatn í metrum
it: Segni di acqua alta in metri
nl_nl: Hoogwatermerken in meters
no: Høye vannmerker i meter
pl: Znaki wysokiej wody w metrach
sv: Höga vattenmärken i meter
tr: Metre cinsinden yüksek su işaretleri
vi: Mực nước cao tính bằng mét
zh_hans_hk: 以米为单位的高水位线
zh_tw: 以米為單位的高水位線

# Request_App
source: Request App Creation
ca: Sol·licita la creació de l'aplicació
cs: Žádost o vytvoření aplikace
da: Anmod om oprettelse af app
de: App-Erstellung anfordern
el: Ζητήστε τη δημιουργία εφαρμογής
eu: Eskatu aplikazioa sortzea
fa_ir: درخواست ایجاد اپلیکیشن
fi: Pyydä sovelluksen luomista
fr: Demander la création d'une application
ga: Iarr Cruthú App
he: בקש יצירת אפליקציה
is: Óska App Creation
it: Richiedi la creazione dell'app
nl_nl: App-creatie aanvragen
no: Be om appoppretting
pl: Poproś o utworzenie aplikacji
sv: Begär appskapande
tr: Uygulama Oluşturma İsteği
vi: Yêu cầu tạo ứng dụng
zh_hans_hk: 请求创建应用程序
zh_tw: 請求創建應用程序
