Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# Disabling_Suitcase
source: Disabling the Inventory Suitcase exposes all your inventory to other grids. But it is easy to give objects.
ca: La desactivació de la maleta d'inventari exposa tot el vostre inventari a altres graelles. Però és fàcil donar objectes.
cs: Deaktivace Inventory Suitcase vystaví veškerý váš inventář jiným mřížkám. Ale je snadné dávat předměty.
da: Deaktivering af inventarkufferten udsætter hele dit inventar for andre gitter. Men det er nemt at give genstande.
de: Durch Deaktivieren des Inventarkoffers wird Ihr gesamtes Inventar anderen Grids ausgesetzt. Aber es ist einfach, Gegenstände zu geben.
el: Η απενεργοποίηση του Inventory Suitcase εκθέτει όλο το απόθεμά σας σε άλλα πλέγματα. Αλλά είναι εύκολο να δώσεις αντικείμενα.
eu: Inbentario-maleta desgaituz gero, zure inbentario guztia beste sare batzuetara azaltzen da. Baina erraza da objektuak ematea.
fa_ir: غیرفعال کردن Inventory Suitcase تمام موجودی شما را در معرض شبکه های دیگر قرار می دهد. اما دادن اشیا آسان است.
fi: Varastomatkalaukun poistaminen käytöstä paljastaa kaiken varastosi muille ruudukoille. Mutta esineitä on helppo antaa.
fr: La désactivation de la valise d'inventaire expose tout votre inventaire à d'autres grilles. Mais il est facile de donner des objets.
ga: Má dhíchumasaítear an Cás Fardail, nochtfar do fhardal ar fad do ghreillí eile. Ach tá sé éasca rudaí a thabhairt.
he: השבתת מזוודת המלאי חושפת את כל המלאי שלך לרשתות אחרות. אבל קל לתת חפצים.
is: Slekkur á Inventory Ferðataska sýnir alla birgðum öðrum grids. En það er auðvelt að gefa hlutum.
it: La disattivazione della valigia dell'inventario espone tutto il tuo inventario ad altre griglie. Ma è facile regalare oggetti.
nl_nl: Als u de inventariskoffer uitschakelt, wordt al uw inventaris blootgesteld aan andere rasters. Maar het is gemakkelijk om voorwerpen te geven.
no: Deaktivering av inventarkofferten eksponerer hele beholdningen din for andre rutenett. Men det er lett å gi gjenstander.
pl: Wyłączenie walizki ekwipunku wystawia wszystkie twoje ekwipunek na inne siatki. Ale łatwo jest dawać przedmioty.
sv: Om du inaktiverar inventeringsväskan exponeras allt ditt lager för andra rutnät. Men det är lätt att ge föremål.
tr: Envanter Bavulunu devre dışı bırakmak, tüm envanterinizi diğer ızgaralara gösterir. Ama nesneleri vermek kolaydır.
vi: Việc vô hiệu hóa Vali khoảng không quảng cáo sẽ hiển thị tất cả khoảng không quảng cáo của bạn với các lưới khác. Nhưng nó rất dễ dàng cho các đối tượng.
zh_hans_hk: 禁用库存手提箱会将您的所有库存暴露给其他网格。但是给对象很容易。
zh_tw: 禁用庫存手提箱會將您的所有庫存暴露給其他網格。但是給對像很容易。

# Estate_word
source: Estate
ca: Finca
cs: Majetek
de: Anwesen
el: Περιουσία
eu: Finka
fa_ir: املاک
fr: Domaine
ga: Eastát
he: נכס
is: bú
it: Proprietà
nl_nl: Landgoed
no: Eiendom
pl: Osiedle
sv: Egendom
tr: Arazi
vi: Động sản
zh_hans_hk: 财产
zh_tw: 財產

source: JOpensim Settings
ca: Configuració de JOpensim
cs: Nastavení JOpensim
da: JOpensim Indstillinger
de: JOpensim-Einstellungen
el: Ρυθμίσεις JOpensim
eu: JOpensim ezarpenak
fa_ir: تنظیمات JOpensim
fi: JOpensim-asetukset
fr: Paramètres JOpensim
ga: Socruithe JOpensim
he: הגדרות JOpensim
is: JOpensim Stillingar
it: Impostazioni di JOpensim
nl_nl: JOpensim-instellingen
no: JOpensim-innstillinger
pl: Ustawienia JOpensim
sv: JOpensim Inställningar
tr: JOpensim Ayarları
vi: Cài đặt JOpensim
zh_hans_hk: JOpensim 设置
zh_tw: JOpensim 設置

# Items_word
source: Items
ca: Elements
cs: Položky
da: genstande
de: Artikel
el: Είδη
eu: Elementuak
fa_ir: موارد
fi: Tuotteet
fr: Articles
ga: Míreanna
he: פריטים
is: Hlutir
it: Elementi
nl_nl: Artikelen
no: Varer
pl: Przedmiotów
sv: Föremål
tr: Öğeler
vi: Mặt hàng
zh_hans_hk: 项目
zh_tw: 項目

source: Region Coordinate Y Is too large
ca: La coordenada Y de la regió és massa gran
cs: Souřadnice oblasti Y je příliš velká
da: Regionskoordinat Y er for stort
de: Bereichskoordinate Y ist zu groß
el: Ο συντεταγμένος περιοχής Y είναι πολύ μεγάλος
eu: Eskualdeko koordenatua Y handiegia da
fa_ir: مختصات منطقه Y بسیار بزرگ است
fi: Aluekoordinaatti Y on liian suuri
fr: La coordonnée de région Y est trop grande
ga: Réigiún Comhordanáid Y Tá sé ró-mhór
he: קואורדינטת אזור Y גדולה מדי
is: Region Samræma Y er of stór
it: La coordinata regionale Y è troppo grande
nl_nl: Regiocoördinaat Y Is te groot
no: Regionkoordinat Y er for stort
pl: Współrzędna Y regionu jest za duża
sv: Regionkoordinat Y är för stor
tr: Bölge Koordinatı Y çok büyük
vi: Tọa độ khu vực Y quá lớn
zh_hans_hk: 区域坐标 Y 太大
zh_tw: 區域坐標 Y 太大

# Birthday_word
source: Birthday
ca: Aniversari
cs: Narozeniny
da: Fødselsdag
de: Geburtstag
el: Γενέθλια
eu: Urtebetetzea
fa_ir: روز تولد
fi: Syntymäpäivä
fr: Date d'anniversaire
ga: Breithlá
he: יום הולדת
is: Fæðingardagur
it: Compleanno
nl_nl: Verjaardag
no: Fødselsdag
pl: Urodziny
sv: Födelsedag
tr: Doğum günü
vi: Sinh nhật
zh_hans_hk: 生日
zh_tw: 生日

# Finished_word
source: Finished
ca: Acabat
cs: Hotovo
da: Færdig
de: Fertig
el: Πεπερασμένος
eu: Amaitu
fa_ir: تمام شده
fi: Valmis
fr: Achevé
ga: Críochnaithe
he: גָמוּר
is: Lokið
it: Finito
nl_nl: Afgerond
no: Ferdig
pl: Skończone
sv: Färdiga
tr: bitmiş
vi: Đã kết thúc
zh_hans_hk: 完成的
zh_tw: 完成的

# Help_Troubleshooting_word
source: Help Troubleshooting
ca: Ajuda a la resolució de problemes
cs: Pomoc při odstraňování problémů
da: Hjælp til fejlfinding
de: Hilfe bei der Fehlerbehebung
el: Βοήθεια Αντιμετώπιση προβλημάτων
eu: Laguntza Arazoak konpontzen
fa_ir: کمک به عیب یابی
fi: Apua vianetsintään
fr: Aide Dépannage
ga: Cabhrú le Fabhtcheartú
he: עזרה בפתרון בעיות
is: Hjálp Úrræðaleit
it: Aiuto Risoluzione dei problemi
nl_nl: Hulp bij het oplossen van problemen
no: Hjelp Feilsøking
pl: Pomoc w rozwiązywaniu problemów
sv: Hjälp vid felsökning
tr: Sorun Giderme Yardımı
vi: Trợ giúp Khắc phục sự cố
zh_hans_hk: 帮助故障排除
zh_tw: 幫助故障排除

source: Kelp 2
de: Seetang 2
fa_ir: کلپ 2
fr: Varech 2
ga: Ceilpe 2
he: אצה 2
is: Þara 2
it: Alga 2
no: Tare 2
pl: Wodorosty 2
tr: yosun 2
zh_hans_hk: 海带 2
zh_tw: 海帶 2

source: Portuguese
ca: portuguès
cs: portugalština
da: portugisisk
de: Portugiesisch
el: Πορτογαλικά
eu: portugesa
fa_ir: پرتغالی
fi: Portugalin kieli
fr: Portugais
ga: Portaingéilis
he: פורטוגזית
is: Portúgalska
it: portoghese
nl_nl: Portugees
no: portugisisk
pl: portugalski
sv: portugisiska
tr: Portekizce
vi: Người Bồ Đào Nha
zh_hans_hk: 葡萄牙语
zh_tw: 葡萄牙語

# Apache_running
source: Web Server is running
ca: El servidor web s'està executant
cs: Webový server běží
da: Webserveren kører
de: Webserver läuft
el: Ο διακομιστής Web εκτελείται
eu: Web zerbitzaria martxan dago
fa_ir: وب سرور در حال اجرا است
fi: Web-palvelin on käynnissä
fr: Le serveur Web est en cours d'exécution
ga: Tá Freastalaí Gréasáin ag rith
he: שרת האינטרנט פועל
is: Web Server er í gangi
it: Il server Web è in esecuzione
nl_nl: Webserver is actief
no: Webserver kjører
pl: Serwer WWW działa
sv: Webbservern körs
tr: Web Sunucusu çalışıyor
vi: Máy chủ Web đang chạy
zh_hans_hk: 网络服务器正在运行
zh_tw: 網絡服務器正在運行

# Contact_Info_word
source: Contact Info
ca: Dades de contacte
cs: Kontaktní informace
da: Kontaktoplysninger
de: Kontaktinformation
el: Πληροφορίες επαφής
eu: Harremanetarako informazioa
fa_ir: اطلاعات تماس
fi: Yhteystiedot
fr: Informations de contact
ga: Eolas teagmhála
he: פרטים ליצירת קשר
is: Upplýsingar um tengilið
it: Informazioni di contatto
nl_nl: Contact informatie
no: Kontaktinfo
pl: Informacje kontaktowe
sv: Kontaktinformation
tr: İletişim bilgileri
vi: Thông tin liên lạc
zh_hans_hk: 联系方式
zh_tw: 聯繫方式

# Clear_Cache_word
source: Clear Cache
ca: Netejar memòria cau
cs: Vyčistit mezipaměť
da: Ryd cache
de: Cache leeren
el: Εκκαθάριση προσωρινής μνήμης
eu: Garbitu cachea
fa_ir: پاک کردن حافظه پنهان
fi: Tyhjennä välimuisti
fr: Vider le cache
ga: Glan Taisce
he: נקה מטמון
it: Cancella cache
nl_nl: Cache wissen
no: Tøm cache
pl: Wyczyść pamięć podręczną
sv: Rensa cache
tr: Önbelleği Temizle
vi: Xóa bộ nhớ cache
zh_hans_hk: 清除缓存
zh_tw: 清除緩存

source: View Cache Folder
ca: Visualitza la carpeta de la memòria cau
cs: Zobrazit složku mezipaměti
da: Se Cache-mappe
de: Cache-Ordner anzeigen
el: Προβολή φακέλου προσωρινής μνήμης
eu: Ikusi Cache karpeta
fa_ir: مشاهده پوشه کش
fi: Näytä välimuistikansio
fr: Afficher le dossier cache
ga: Féach ar an bhFillteán Taisce
he: הצג את תיקיית המטמון
is: Skoða skyndiminni möppu
it: Visualizza cartella cache
nl_nl: Cachemap bekijken
no: Vis cache-mappe
pl: Wyświetl folder pamięci podręcznej
sv: Visa cachemapp
tr: Önbellek Klasörünü Görüntüle
vi: Xem thư mục bộ nhớ đệm
zh_hans_hk: 查看缓存文件夹
zh_tw: 查看緩存文件夾

# Clear_and_Load_word
source: Clear and Load
ca: Neteja i carrega
cs: Vymazat a načíst
da: Ryd og indlæs
de: Löschen und laden
eu: Garbitu eta Kargatu
fa_ir: پاک کردن و بارگذاری
fi: Tyhjennä ja lataa
fr: Effacer et charger
ga: Glan agus Luchtaigh
he: נקה וטען
is: Hreinsa og Load
it: Cancella e carica
nl_nl: Wissen en laden
no: Tøm og last
pl: Wyczyść i załaduj
sv: Rensa och ladda
tr: Temizle ve Yükle
vi: Xóa và tải
zh_hans_hk: 清除并加载
zh_tw: 清除並加載

source: Terms of Service
ca: Termes del servei
cs: Podmínky služby
da: Servicevilkår
de: Nutzungsbedingungen
el: Όροι χρήσης
eu: Zerbitzu-baldintzak
fa_ir: شرایط استفاده از خدمات
fi: Käyttöehdot
fr: Conditions d'utilisation
ga: Tearmaí Seirbhís
he: תנאי השירות
is: Skilmálar þjónustu
it: Termini di servizio
nl_nl: Servicevoorwaarden
no: Vilkår for bruk
pl: Warunki usługi
sv: Användarvillkor
tr: Kullanım Şartları
vi: Điều khoản dịch vụ
zh_hans_hk: 服务条款
zh_tw: 服務條款

# Clouds_word
source: Clouds
ca: Núvols
cs: Mraky
da: Skyer
de: Wolken
el: σύννεφα
eu: Hodeiak
fa_ir: ابرها
fi: Pilviä
fr: Des nuages
ga: Scamaill
he: עננים
is: ský
it: Nuvole
nl_nl: wolken
no: Skyer
pl: Chmury
sv: Moln
tr: Bulutlar
vi: Những đám mây
zh_hans_hk: 云
zh_tw: 雲

# IAR_Load_and_Save_word
source: IAR Load and Save
ca: Carrega i desa IAR
da: IAR Indlæs og gem
de: IAR laden und speichern
el: IAR Φόρτωση και αποθήκευση
eu: IAR Kargatu eta Gorde
fa_ir: IAR بارگیری و ذخیره کنید
fi: IAR Lataa ja tallenna
fr: Charger et enregistrer IAR
ga: IAR Luchtaigh agus Sábháil
he: IAR טען ושמור
is: IAR hlaða og vista
it: Carica e salva IAR
nl_nl: IAR laden en opslaan
no: IAR Last og lagre
pl: Załaduj i zapisz IAR
sv: IAR Ladda och spara
tr: IAR Yükle ve Kaydet
vi: IAR Tải và Lưu
zh_hans_hk: IAR 加载和保存
zh_tw: IAR 加載和保存

# AutorestartBox
source: 0 - Off. How many minutes until auto restart occurs?
ca: 0 - Apagat. Quants minuts falta per reiniciar automàticament?
cs: 0 - Vypnuto. Kolik minut do automatického restartu?
da: 0 - Fra. Hvor mange minutter indtil automatisk genstart sker?
de: 0 - Aus. Wie viele Minuten bis zum automatischen Neustart?
el: 0 - Απενεργοποίηση. Πόσα λεπτά μέχρι να γίνει αυτόματη επανεκκίνηση;
eu: 0 - Desaktibatuta. Zenbat minutu dira automatikoki berrabiarazi arte?
fa_ir: 0 - خاموش. چند دقیقه تا راه اندازی مجدد خودکار رخ می دهد؟
fi: 0 - Pois. Kuinka monta minuuttia ennen kuin automaattinen uudelleenkäynnistys tapahtuu?
fr: 0 - Désactivé. Combien de minutes avant le redémarrage automatique ?
ga: 0 - As. Cé mhéad nóiméad go dtí go dtarlaíonn atosú uathoibríoch?
he: 0 - כבוי. כמה דקות עד להפעלה מחדש אוטומטית?
is: 0 - Off. Hversu margar mínútur þar til sjálfvirkur endurræsa sér stað?
it: 0 - Spento. Quanti minuti mancano al riavvio automatico?
nl_nl: 0 - Uit. Hoeveel minuten duurt het voordat automatisch opnieuw wordt opgestart?
no: 0 - Av. Hvor mange minutter til automatisk omstart skjer?
pl: 0 - wyłączone. Ile minut do automatycznego ponownego uruchomienia?
sv: 0 - Av. Hur många minuter tills automatisk omstart inträffar?
tr: 0 - Kapalı. Otomatik yeniden başlatma gerçekleşene kadar kaç dakika var?
vi: 0 - Tắt. Bao nhiêu phút cho đến khi tự động khởi động lại xảy ra?
zh_hans_hk: 0 - 关闭。距离自动重启还有多少分钟？
zh_tw: 0 - 關閉。距離自動重啟還有多少分鐘？

# potential_overlap
source: potential overlapping regions
ca: regions potencials superposades
cs: potenciální překrývající se regiony
da: potentielle overlappende regioner
de: potenziell überlappende Bereiche
el: πιθανές επικαλυπτόμενες περιοχές
eu: gainjarritako balizko eskualdeak
fa_ir: مناطق بالقوه همپوشانی
fi: päällekkäisiä alueita
fr: zones de chevauchement potentiel
ga: réigiúin fhorluiteacha ionchasacha
he: אזורים חופפים פוטנציאליים
is: möguleg svæði sem skarast
it: potenziali regioni sovrapposte
nl_nl: potentiële overlappende regio's
no: potensielle overlappende regioner
pl: potencjalne nakładające się regiony
sv: potentiella överlappande regioner
tr: potansiyel örtüşen bölgeler
vi: các vùng chồng chéo tiềm năng
zh_hans_hk: 潜在的重叠区域
zh_tw: 潛在的重疊區域

source: Plants
ca: Plantes
cs: Rostliny
da: Planter
de: Pflanzen
el: Φυτά
eu: Landareak
fa_ir: گیاهان
fi: Kasveja
fr: Végétaux
ga: Plandaí
he: צמחים
is: Plöntur
it: Impianti
nl_nl: Planten
no: Planter
pl: Rośliny
sv: Växter
tr: Bitkiler
vi: Cây
zh_hans_hk: 植物
zh_tw: 植物

# Open_Router_Ports
source: Open Router Ports using Universal Plug and Play
ca: Obriu els ports de l'encaminador mitjançant Universal Plug and Play
cs: Otevřete porty routeru pomocí Universal Plug and Play
da: Åbn routerporte ved hjælp af Universal Plug and Play
de: Öffnen Sie Router-Ports mit Universal Plug and Play
el: Ανοίξτε τις θύρες δρομολογητή χρησιμοποιώντας το Universal Plug and Play
eu: Ireki router portuak Universal Plug and Play erabiliz
fa_ir: پورت های روتر را با استفاده از Universal Plug and Play باز کنید
fi: Avaa Router Ports -sovelluksella Universal Plug and Play
fr: Ouvrir les ports du routeur à l'aide de Universal Plug and Play
ga: Oscail Poirt Ródaire ag baint úsáide as Breiseán Uilíoch agus Súgradh
he: פתח את יציאות הנתב באמצעות Plug and Play אוניברסלי
is: Open Leið Hafnir nota Universal Plug and Play
it: Apri le porte del router usando Universal Plug and Play
nl_nl: Routerpoorten openen met Universal Plug and Play
no: Åpne ruterporter med Universal Plug and Play
pl: Otwórz porty routera za pomocą Universal Plug and Play
sv: Öppna routerportar med Universal Plug and Play
tr: Evrensel Tak ve Çalıştır'ı kullanarak Yönlendirici Bağlantı Noktalarını Açın
vi: Mở các cổng bộ định tuyến bằng cách sử dụng Universal Plug and Play
zh_hans_hk: 使用通用即插即用打开路由器端口
zh_tw: 使用通用即插即用打開路由器端口

# Click_Regions
source: Click to set up basic Region options.
ca: Feu clic per configurar les opcions bàsiques de la regió.
cs: Kliknutím nastavíte základní možnosti regionu.
da: Klik for at konfigurere grundlæggende regionsindstillinger.
de: Klicken Sie hier, um grundlegende Regionsoptionen einzurichten.
el: Κάντε κλικ για να ρυθμίσετε τις βασικές επιλογές Περιοχής.
eu: Egin klik Eskualdearen oinarrizko aukerak konfiguratzeko.
fa_ir: برای تنظیم گزینه های اصلی منطقه کلیک کنید.
fi: Napsauta määrittääksesi alueen perusasetukset.
fr: Cliquez pour configurer les options régionales de base.
ga: Cliceáil chun bunroghanna Réigiúin a shocrú.
he: לחץ כדי להגדיר אפשרויות אזור בסיסיות.
is: Smelltu til að setja upp Svæði
it: Fare clic per impostare le opzioni di base della regione.
nl_nl: Klik om basisregio-opties in te stellen.
no: Klikk for å sette opp grunnleggende regionalternativer.
pl: Kliknij, aby skonfigurować podstawowe opcje regionu.
sv: Klicka för att ställa in grundläggande regionalternativ.
tr: Temel Bölge seçeneklerini ayarlamak için tıklayın.
vi: Nhấp để thiết lập các tùy chọn Khu vực cơ bản.
zh_hans_hk: 单击以设置基本区域选项。
zh_tw: 單擊以設置基本區域選項。

source: Preview in Browser
ca: Vista prèvia al navegador
cs: Náhled v prohlížeči
da: Forhåndsvisning i browser
de: Vorschau im Browser
el: Προεπισκόπηση στο πρόγραμμα περιήγησης
eu: Aurreikusi arakatzailean
fa_ir: پیش نمایش در مرورگر
fi: Esikatselu selaimessa
fr: Aperçu dans le navigateur
ga: Réamhamharc sa Bhrabhsálaí
he: תצוגה מקדימה בדפדפן
is: Forskoðun í vafra
it: Anteprima nel browser
nl_nl: Voorbeeld in browser
no: Forhåndsvisning i nettleser
pl: Podgląd w przeglądarce
sv: Förhandsgranska i webbläsare
tr: Tarayıcıda Önizleme
vi: Xem trước trong Trình duyệt
zh_hans_hk: 在浏览器中预览
zh_tw: 在瀏覽器中預覽

source: Port 2
de: Hafen 2
el: Θύρα 2
eu: 2. portua
fa_ir: پورت 2
fi: Portti 2
he: יציאה 2
it: Porta 2
nl_nl: Poort 2
tr: 2. bağlantı noktası
vi: Cổng 2
zh_hans_hk: 端口 2
zh_tw: 端口 2

# Avatar_Password_word
source: Avatar Password
ca: Contrasenya avatar
cs: Heslo avatara
da: Avatar adgangskode
de: Avatar-Passwort
el: Κωδικός Avatar
eu: Avatar pasahitza
fa_ir: رمز عبور آواتار
fi: Avatar-salasana
fr: Mot de passe de l'avatar
ga: Focal faire avatar
he: סיסמת אווטאר
is: Avatar Lykilorð
it: Password dell'avatar
nl_nl: Avatar-wachtwoord
no: Avatar passord
pl: Hasło awatara
sv: Avatar lösenord
tr: avatar şifresi
vi: Mật khẩu hình đại diện
zh_hans_hk: 头像密码
zh_tw: 頭像密碼

# Enable_Events_word
source: Enable Events
ca: Activa Esdeveniments
cs: Povolit události
da: Aktiver begivenheder
de: Ereignisse aktivieren
el: Ενεργοποίηση συμβάντων
eu: Gaitu Gertaerak
fa_ir: رویدادها را فعال کنید
fi: Ota tapahtumat käyttöön
fr: Activer les événements
ga: Cumasaigh Imeachtaí
he: הפעל אירועים
is: virkja Viðburðir
it: Abilita eventi
nl_nl: Evenementen inschakelen
no: Aktiver hendelser
pl: Włącz wydarzenia
sv: Aktivera händelser
tr: Etkinlikleri Etkinleştir
vi: Bật sự kiện
zh_hans_hk: 启用事件
zh_tw: 啟用事件

# Load_Bird_IAR_word
source: Load Bird IAR
ca: Carrega Bird IAR
cs: Načíst Bird IAR
da: Indlæs fugl IAR
de: Laden Sie Bird IAR
eu: Kargatu Bird IAR
fi: Lataa Bird IAR
fr: Charger Bird IAR
ga: Íosluchtaigh éan IAR
he: טען Bird IAR
is: Hlaða Bird iar
it: Carica Bird IAR
nl_nl: Bird IAR laden
no: Last Bird IAR
pl: Załaduj ptaka IAR
sv: Ladda Bird IAR
tr: Kuş IAR'ını Yükle
vi: Tải IAR Bird
zh_hans_hk: 加载鸟 IAR
zh_tw: 加載鳥 IAR

# Hypergrid_word
source: Hypergrid
ca: Hipergrid
el: Υπερδίκτυο
eu: Hipersarea
fa_ir: هایپرشبکه
fi: Hyperverkko
he: היפרגריד
it: Ipergriglia
pl: Hipersiatka
tr: hiper şebeke
zh_hans_hk: 超网格
zh_tw: 超網格

# Setup_Perl
source: Setup Perl Language
ca: Configura l'idioma Perl
cs: Nastavení jazyka Perl
da: Indstil Perl-sprog
de: Perl-Sprache einrichten
el: Ρύθμιση της γλώσσας Perl
eu: Konfiguratu Perl hizkuntza
fa_ir: زبان پرل را راه اندازی کنید
fi: Asenna Perl-kieli
fr: Configurer le langage Perl
ga: Socraigh Perl Language
he: הגדר את שפת Perl
is: Setja upp Perl Language
it: Imposta il linguaggio Perl
nl_nl: Perl-taal instellen
no: Sett opp Perl-språk
pl: Konfiguracja języka Perla
sv: Ställ in Perl Language
tr: Perl Dili Kurulumu
vi: Thiết lập ngôn ngữ Perl
zh_hans_hk: 设置 Perl 语言
zh_tw: 設置 Perl 語言

# Khazak
source: Khazakistan
cs: Khazakistán
el: Χαζακιστάν
fa_ir: خزاقستان
he: חזקיסטן
it: Kazakistan
no: Khasakistan
pl: Chazakistan
zh_hans_hk: 哈萨克斯坦
zh_tw: 哈薩克斯坦

# Radius_Word
source: Radius
ca: Radi
cs: Poloměr
el: Ακτίνα κύκλου
eu: Erradioa
fa_ir: شعاع
fi: Säde
fr: Rayon
ga: Ga
he: רַדִיוּס
is: Radíus
it: Raggio
nl_nl: Straal
pl: Promień
sv: Radie
tr: yarıçap
vi: Bán kính
zh_hans_hk: 半径
zh_tw: 半徑

# Repeat_Password_word
source: Repeat Password
ca: Repeteix la contrassenya
cs: Zopakovat heslo
da: Gentag adgangskode
de: Passwort wiederholen
el: Επαναλάβετε τον κωδικό πρόσβασης
eu: Errepikatu pasahitza
fa_ir: تکرار رمز عبور
fi: Toista salasana
fr: Répéter le mot de passe
ga: Athscríobh an Pasfhocal
he: חזור על הסיסמה
is: Endurtaktu lykilorð
it: Ripeti la password
nl_nl: Herhaal wachtwoord
no: Gjenta passord
pl: Powtórz hasło
sv: Repetera lösenord
tr: Şifreyi tekrar girin
vi: Lặp lại mật khẩu
zh_hans_hk: 重复输入密码
zh_tw: 重複輸入密碼

# Sequentially_text
source: Each region will start only after the prior region has loaded
ca: Cada regió començarà només després que s'hagi carregat la regió anterior
cs: Každá oblast se spustí až po načtení předchozí oblasti
da: Hver region starter først, når den tidligere region er indlæst
de: Jede Region wird erst gestartet, nachdem die vorherige Region geladen wurde
el: Κάθε περιοχή θα ξεκινήσει μόνο μετά τη φόρτωση της προηγούμενης περιοχής
eu: Eskualde bakoitza aurreko eskualdea kargatu ondoren bakarrik hasiko da
fa_ir: هر منطقه فقط پس از بارگیری منطقه قبلی شروع می شود
fi: Jokainen alue alkaa vasta, kun edellinen alue on ladattu
fr: Chaque région ne démarrera qu'après le chargement de la région précédente
ga: Ní thosóidh gach réigiún ach amháin tar éis don réigiún roimhe seo lódáil
he: כל אזור יתחיל רק לאחר טעינת האזור הקודם
is: Hvert svæði munu byrja fyrr en áður hefur svæðið hlaðinn
it: Ogni regione verrà avviata solo dopo il caricamento della regione precedente
nl_nl: Elke regio start pas nadat de vorige regio is geladen
no: Hver region starter først etter at den forrige regionen er lastet inn
pl: Każdy region rozpocznie się dopiero po załadowaniu poprzedniego regionu
sv: Varje region startar först efter att föregående region har laddats
tr: Her bölge, yalnızca önceki bölge yüklendikten sonra başlayacaktır.
vi: Mỗi khu vực sẽ chỉ bắt đầu sau khi khu vực trước đó đã tải xong
zh_hans_hk: 每个区域只有在前一个区域加载后才会启动
zh_tw: 每個區域只有在前一個區域加載後才會啟動

# Cannot_resolve_word
source: Cannot resolve
ca: No es pot resoldre
cs: Nelze vyřešit
da: Kan ikke løses
de: Kann nicht gelöst werden
el: Δεν είναι δυνατή η επίλυση
eu: Ezin da konpondu
fa_ir: قابل حل نیست
fi: Ei voi ratkaista
fr: Impossible de résoudre
ga: Ní féidir a réiteach
he: לא ניתן לפתור
is: Ekki er hægt að leysa
it: Impossibile risolvere
nl_nl: Kan niet oplossen
no: Kan ikke løse
pl: Nie można rozwiązać
sv: Kan inte lösa
tr: çözülemiyor
vi: Không thể giải quyết
zh_hans_hk: 无法解决
zh_tw: 無法解決

source: Kelp 1
de: Seetang 1
fa_ir: کلپ 1
fr: Varech 1
ga: Ceilpe 1
he: אצה 1
is: Þara 1
it: Alga 1
no: Tare 1
pl: Wodorosty 1
tr: yosun 1
zh_hans_hk: 海带 1
zh_tw: 海帶 1

# Click_Publicity
source: Click to set up Publicity
ca: Feu clic per configurar la publicitat
cs: Kliknutím nastavíte propagaci
da: Klik for at konfigurere Publicity
de: Klicken Sie hier, um Werbung einzurichten
el: Κάντε κλικ για να ρυθμίσετε τη Δημοσιότητα
eu: Egin klik Publizitatea konfiguratzeko
fa_ir: برای تنظیم Publicity کلیک کنید
fi: Napsauta asettaaksesi julkisuuden
fr: Cliquez pour configurer la publicité
ga: Cliceáil chun Poiblíocht a shocrú
he: לחץ כדי להגדיר פרסום
is: Smelltu til að setja upp kynningar á Hyperica.com
it: Fare clic per impostare la pubblicità
nl_nl: Klik om Publiciteit in te stellen
no: Klikk for å sette opp publisitet
pl: Kliknij, aby skonfigurować reklamę
sv: Klicka för att ställa in Publicity
tr: Tanıtımı kurmak için tıklayın
vi: Nhấp để thiết lập Tính công khai tại Hyperica.com
zh_hans_hk: 点击设置宣传
zh_tw: 點擊設置宣傳

# Load_Local_IARs_word
source: Load Local IARs
ca: Carregueu els IAR locals
cs: Načíst místní IAR
da: Indlæs lokale IAR'er
de: Lokale IARs laden
el: Φόρτωση τοπικών IAR
eu: Kargatu Tokiko IARak
fa_ir: IAR های محلی را بارگیری کنید
fi: Lataa paikalliset IAR:t
fr: Charger les IAR locaux
ga: Luchtaigh IARanna Áitiúla
he: טען IARs מקומיים
is: Hlaða Local IARs
it: Carica IAR locali
nl_nl: Lokale IAR's laden
no: Last inn lokale IARer
pl: Załaduj lokalne IAR
sv: Ladda lokala IAR
tr: Yerel IAR'ları Yükle
vi: Tải IAR cục bộ
zh_hans_hk: 加载本地 IAR
zh_tw: 加載本地 IAR

# BP
source: Bullet physics in separate thread
ca: Física de bala en fil separat
cs: Fyzika střel v samostatném vláknu
da: Kuglefysik i separat tråd
de: Geschossphysik in separatem Thread
el: Bullet physics σε ξεχωριστό νήμα
eu: Bala fisika hari bereizi batean
fa_ir: فیزیک گلوله در تاپیک جداگانه
fi: Luodin fysiikka erillisessä säikeessä
fr: Physique des balles dans un fil séparé
ga: Fisic urchair i snáithe ar leith
he: פיזיקת כדורים בשרשור נפרד
is: Bullet eðlisfræði í sérstökum þræði
it: Fisica dei proiettili in thread separato
nl_nl: Kogelfysica in aparte thread
no: Kulefysikk i egen tråd
pl: Fizyka pocisków w osobnym wątku
sv: Kulfysik i separat tråd
tr: Ayrı iş parçacığında mermi fiziği
vi: Vật lý đạn trong chủ đề riêng biệt
zh_hans_hk: 单独线程中的子弹物理
zh_tw: 單獨線程中的子彈物理
