Repository: Rextrad/DreamWorld
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ca, cs, da, de, el, eu, fa_ir, fi, fr, ga, he, is, it, nl_nl, no, pl, sv, tr, vi, zh_hans_hk, zh_tw

# Region_Coordinate_X_cannot_be_less_than_0_word
source: Region Coordinate X cannot be less than 0
ca: La coordenada X de la regió no pot ser inferior a 0
cs: Souřadnice oblasti X nemůže být menší než 0
da: Regionskoordinat X må ikke være mindre end 0
de: Die Regionskoordinate X darf nicht kleiner als 0 sein
el: Η συντεταγμένη Χ περιοχής δεν μπορεί να είναι μικρότερη από 0
eu: Eskualdeko X koordenatua ezin da 0 baino txikiagoa izan
fa_ir: مختصات منطقه X نمی تواند کمتر از 0 باشد
fi: Alueen koordinaatti X ei voi olla pienempi kuin 0
fr: La coordonnée de région X ne peut pas être inférieure à 0
ga: Ní féidir le Comhordanáid X a bheith níos lú ná 0
he: אזור קואורדינטת X לא יכול להיות פחות מ-0
is: Region Samræma X má ekki vera minna en 0
it: La coordinata della regione X non può essere inferiore a 0
nl_nl: Regiocoördinaat X kan niet kleiner zijn dan 0
no: Regionkoordinat X kan ikke være mindre enn 0
pl: Współrzędna regionu X nie może być mniejsza niż 0
sv: Regionkoordinat X får inte vara mindre än 0
tr: Bölge Koordinatı X, 0'dan küçük olamaz
vi: Tọa độ khu vực X không được nhỏ hơn 0
zh_hans_hk: 区域坐标 X 不能小于 0
zh_tw: 區域坐標 X 不能小於 0

source: Cypress 1
ca: Xiprer 1
cs: Cypřiš 1
da: Cypres 1
de: Zypresse 1
el: Κυπαρίσσι 1
eu: Altzifrea 1
fa_ir: سرو 1
fi: Sypressi 1
fr: Cyprès 1
ga: Cufróg 1
he: ברוש 1
it: Cipresso 1
nl_nl: cipres 1
no: Sypress 1
pl: Cyprys 1
tr: selvi 1
vi: Cây bách 1
zh_hans_hk: 柏树 1
zh_tw: 柏樹 1

# OAR_load_save_backupp_word
source: OAR - Load, Save and Backup
ca: OAR - Carregar, desar i fer una còpia de seguretat
cs: OAR - Načíst, uložit a zálohovat
da: OAR - Indlæs, gem og sikkerhedskopier
de: OAR - Laden, Speichern und Sichern
el: OAR - Φόρτωση, αποθήκευση και δημιουργία αντιγράφων ασφαλείας
eu: OAR - Kargatu, Gorde eta Babeskopia egin
fa_ir: OAR - بارگیری، ذخیره و پشتیبان گیری
fi: OAR - Lataa, tallenna ja varmuuskopioi
fr: OAR - Charger, enregistrer et sauvegarder
ga: OAR - Luchtaigh, Sábháil agus Cúltaca
he: OAR - טעינה, שמירה וגיבוי
is: OAR Hlaða, Vista og Backup
it: OAR - Carica, salva ed esegui il backup
nl_nl: OAR - Laden, opslaan en back-uppen
no: OAR - Last inn, lagre og sikkerhetskopier
pl: OAR — ładowanie, zapisywanie i tworzenie kopii zapasowych
sv: OAR - Ladda, spara och säkerhetskopiera
tr: OAR - Yükleme, Kaydetme ve Yedekleme
vi: Tải, lưu và sao lưu OAR
zh_hans_hk: OAR - 加载、保存和备份
zh_tw: OAR - 加載、保存和備份

# tt_Backup_OARs
source: Backup All regions to OAR files
ca: Còpia de seguretat de totes les regions als fitxers OAR
cs: Zálohujte všechny oblasti do souborů OAR
da: Sikkerhedskopier alle regioner til OAR-filer
de: Sichern Sie alle Regionen in OAR-Dateien
el: Δημιουργία αντιγράφων ασφαλείας όλων των περιοχών σε αρχεία OAR
eu: Egin babeskopia eskualde guztien OAR fitxategietan
fa_ir: پشتیبان گیری از همه مناطق به فایل های OAR
fi: Varmuuskopioi kaikki alueet OAR-tiedostoihin
fr: Sauvegarder toutes les régions dans des fichiers OAR
ga: Cúltaca Gach réigiún chuig comhaid OAR
he: גיבוי כל האזורים לקבצי OAR
is: Afritaðu öll svæði í OAR skrár
it: Eseguire il backup di tutte le regioni su file OAR
nl_nl: Back-up van alle regio's naar OAR-bestanden
no: Sikkerhetskopier alle regioner til OAR-filer
pl: Kopia zapasowa wszystkich regionów do plików OAR
sv: Säkerhetskopiera alla regioner till OAR-filer
tr: Tüm bölgeleri OAR dosyalarına yedekleyin
vi: Sao lưu tất cả các khu vực vào tệp OAR
zh_hans_hk: 将所有区域备份到 OAR 文件
zh_tw: 將所有區域備份到 OAR 文件

source: MySQL is Running
ca: MySQL s'està executant
cs: MySQL běží
da: MySQL kører
de: MySQL läuft
el: Η MySQL εκτελείται
eu: MySQL martxan dago
fa_ir: MySQL در حال اجرا است
fi: MySQL on käynnissä
fr: MySQL est en cours d'exécution
ga: Tá MySQL ag Rith
he: MySQL פועל
is: MySQL er í gangi
it: MySQL è in esecuzione
nl_nl: MySQL is actief
no: MySQL kjører
pl: MySQL działa
sv: MySQL körs
tr: MySQL Çalışıyor
vi: MySQL đang chạy
zh_hans_hk: MySQL 正在运行
zh_tw: MySQL 正在運行

# Maps_word
source: Maps
ca: Mapes
cs: Mapy
da: Kort
de: Karten
el: Χάρτες
eu: Mapak
fa_ir: نقشه ها
fi: Kartat
fr: Plans
ga: Léarscáileanna
he: מפות
is: Kortin
it: Mappe
nl_nl: kaarten
no: Kart
pl: Mapy
sv: Kartor
tr: Haritalar
vi: Bản đồ
zh_hans_hk: 地图
zh_tw: 地圖

# HG_Failed
source: Hypergrid Diagnostics failed. These can be re-run at any time. See Help->Network Diagnostics', 'Loopback', and 'Port Forwards'
ca: El diagnòstic d'hipergrid ha fallat. Aquests es poden tornar a executar en qualsevol moment. Vegeu Ajuda->Diagnòstic de xarxa', 'Loopback' i 'Port Forwards'
cs: Diagnostika Hypergrid se nezdařila. Ty lze kdykoli znovu spustit. Viz Nápověda-> Diagnostika sítě', 'Loopback' a 'Port Forwards'
da: Hypergrid Diagnostics mislykkedes. Disse kan til enhver tid køres igen. Se Hjælp->Netværksdiagnostik', 'Loopback' og 'Port Forwards'
de: Hypergrid-Diagnose fehlgeschlagen. Diese können jederzeit wiederholt werden. Siehe Hilfe->Netzwerkdiagnose', 'Loopback' und 'Portweiterleitungen'
el: Το Hypergrid Diagnostics απέτυχε. Αυτά μπορούν να επαναληφθούν ανά πάσα στιγμή. Ανατρέξτε στη Βοήθεια->Διαγνωστικά Δικτύων", "Loopback" και "Προώθηση θύρας"
eu: Hypersarearen diagnostikoak huts egin du. Hauek edozein unetan berriro exekutatu daitezke. Ikus Laguntza->Sare-diagnostikoak', 'Loopback' eta 'Port Forwards'
fa_ir: Hypergrid Diagnostics ناموفق بود. اینها را می توان در هر زمان دوباره اجرا کرد. به Help->Network Diagnostics، Loopback، و Port Forwards مراجعه کنید.
fi: Hypergrid-diagnostiikka epäonnistui. Nämä voidaan suorittaa uudelleen milloin tahansa. Katso Ohje->Verkon diagnostiikka', 'Loopback' ja 'Port Forwards'
fr: Les diagnostics hypergrid ont échoué. Ceux-ci peuvent être réexécutés à tout moment. Voir Help->Network Diagnostics', 'Loopback' et 'Port Forwards'
ga: Theip ar Hypergrid Diagnostics. Is féidir iad seo a athreáchtáil am ar bith. Féach Cabhair-> Diagnóisic Líonra', 'Loopback', agus 'Port Forwards'
he: אבחון Hypergrid נכשל. ניתן להפעיל אותם מחדש בכל עת. עיין בעזרה->אבחון רשת', 'לולאה חזרה' ו'העברת יציאות'
is: Hypergrid Diagnostics mistókst. Þetta getur verið aftur hlaupa hvenær sem er. Sjá Hjálp-> Network Diagnostics, 'sýndardiskur' og 'Port Sóknarmenn "
it: Diagnostica dell'ipergrid non riuscita. Questi possono essere rieseguiti in qualsiasi momento. Vedi Guida->Diagnostica di rete', 'Loopback' e 'Port Forward'
nl_nl: Hypergrid-diagnose is mislukt. Deze kunnen op elk moment opnieuw worden uitgevoerd. Zie Help->Netwerkdiagnose', 'Loopback' en 'Port Forwards'
no: Hypergrid Diagnostics mislyktes. Disse kan kjøres på nytt når som helst. Se Hjelp->Nettverksdiagnostikk', 'Loopback' og 'Port Forwards'
pl: Diagnostyka Hypergrid nie powiodła się. Można je ponownie uruchomić w dowolnym momencie. Zobacz Pomoc->Diagnostyka sieci', 'Loopback' i 'Port Forward'
sv: Hypergrid Diagnostics misslyckades. Dessa kan köras igen när som helst. Se Hjälp->Nätverksdiagnostik, 'Loopback' och 'Port Forwards'
tr: Hypergrid Diagnostics başarısız oldu. Bunlar herhangi bir zamanda yeniden çalıştırılabilir. Yardım->Ağ Tanılama', 'Geri Döngü' ve 'Port Yönlendirme' bölümlerine bakın.
vi: Chẩn đoán Hypergrid không thành công. Chúng có thể được chạy lại bất kỳ lúc nào. Xem Help-> Network Diagnostics ',' Loopback 'và' Port Forwards '
zh_hans_hk: 超网格诊断失败。这些可以随时重新运行。见帮助->网络诊断”、“环回”和“端口转发”
zh_tw: 超網格診斷失敗。這些可以隨時重新運行。見幫助->網絡診斷”、“環回”和“端口轉發”

source: Fern
ca: Falguera
cs: Kapradina
da: Bregne
de: Farn
el: Φτέρη
eu: Iratzea
fa_ir: سرخس
fi: Saniainen
fr: Fougère
ga: Raithneach
he: שָׁרָך
it: Felce
nl_nl: Varen
pl: Paproć
sv: Ormbunke
tr: eğreltiotu
vi: Cây dương xỉ
zh_hans_hk: 蕨类
zh_tw: 蕨類

# Passed_LAN
source: Passed LAN Loopback Test
ca: Superada la prova de bucle de retorn de la LAN
cs: Prošel testem LAN Loopback
da: Bestået LAN Loopback Test
de: LAN-Loopback-Test bestanden
el: Επιτυχία LAN Loopback Test
eu: LAN Loopback proba gainditu du
fa_ir: گذراندن تست Loopback LAN
fi: LAN Loopback -testi läpäissyt
fr: Test de bouclage LAN réussi
ga: Rith Tástáil Lúbtha LAN
he: עבר מבחן לולאה חוזרת של LAN
is: Liðið LAN sýndardiskur Test
it: Test di loopback LAN superato
nl_nl: LAN Loopback-test geslaagd
no: Bestått LAN Loopback Test
pl: Przeszedł test pętli zwrotnej LAN
sv: Godkänd LAN Loopback Test
tr: LAN Geri Döngü Testini Geçti
vi: Đã vượt qua kiểm tra vòng lặp lại mạng LAN
zh_hans_hk: 通过 LAN 环回测试
zh_tw: 通過 LAN 環回測試

source: Delete and then Apply
ca: Suprimeix i després Aplica
cs: Smazat a poté Použít
da: Slet og Anvend derefter
de: Löschen und dann Anwenden
el: Διαγραφή και μετά Εφαρμογή
eu: Ezabatu eta gero Aplikatu
fa_ir: حذف و سپس Apply
fi: Poista ja sitten Käytä
fr: Supprimer puis Appliquer
ga: Scrios agus ansin Cuir iarratas isteach
he: מחק ולאחר מכן החל
is: Eyða og nota síðan
it: Elimina e poi Applica
nl_nl: Verwijderen en dan Toepassen
no: Slett og deretter Bruk
pl: Usuń, a następnie zastosuj
sv: Ta bort och använd sedan
tr: Sil ve ardından Uygula
vi: Xóa và sau đó Áp dụng
zh_hans_hk: 删除然后应用
zh_tw: 刪除然後應用

# Updated_word
source: Updated
ca: Actualitzat
cs: Aktualizováno
da: Opdateret
de: Aktualisiert
el: ΕΠΙΚΑΙΡΟΠΟΙΗΜΕΝΟ
eu: Eguneratua
fa_ir: به روز شد
fi: Päivitetty
fr: Actualisé
ga: Nuashonraithe
he: מְעוּדכָּן
is: Uppfært
it: Aggiornato
nl_nl: Bijgewerkt
no: Oppdatert
pl: Zaktualizowano
sv: Uppdaterad
tr: Güncellenmiş
vi: Đã cập nhật
zh_hans_hk: 更新
zh_tw: 更新

# Backup_Custom
source: Backup Custom Web Pages
ca: Còpia de seguretat de pàgines web personalitzades
cs: Zálohování vlastních webových stránek
da: Sikkerhedskopier brugerdefinerede websider
de: Sichern Sie benutzerdefinierte Webseiten
el: Δημιουργία αντιγράφων ασφαλείας προσαρμοσμένων ιστοσελίδων
eu: Egin babeskopiak web orri pertsonalizatuak
fa_ir: پشتیبان گیری از صفحات وب سفارشی
fi: Varmuuskopioi mukautetut verkkosivut
fr: Sauvegarder des pages Web personnalisées
ga: Cúltaca Leathanaigh Ghréasáin Chustaim
he: גיבוי דפי אינטרנט מותאמים אישית
is: Afritun Custom Web Pages
it: Backup di pagine Web personalizzate
nl_nl: Back-up van aangepaste webpagina's
no: Sikkerhetskopier egendefinerte websider
pl: Tworzenie kopii zapasowych niestandardowych stron internetowych
sv: Säkerhetskopiera anpassade webbsidor
tr: Özel Web Sayfalarını Yedekle
vi: Sao lưu các trang web tùy chỉnh
zh_hans_hk: 备份自定义网页
zh_tw: 備份自定義網頁

# Modules_word
source: Modules
ca: Mòduls
cs: Moduly
da: Moduler
de: Module
el: Ενότητες
eu: Moduluak
fa_ir: ماژول ها
fi: Moduulit
ga: modúil
he: מודולים
is: einingar
it: Moduli
no: Moduler
pl: Moduły
sv: Moduler
tr: Modüller
vi: Mô-đun
zh_hans_hk: 模块
zh_tw: 模塊

# Choose_folder_for_backups
source: Choose a folder
ca: Trieu una carpeta
cs: Vyberte složku
da: Vælg en mappe
de: Wählen Sie einen Ordner aus
el: Επιλέξτε ένα φάκελο
eu: Aukeratu karpeta bat
fa_ir: یک پوشه انتخاب کنید
fi: Valitse kansio
fr: Choisissez un dossier
ga: Roghnaigh fillteán
he: בחר תיקיה
is: Veldu möppu til að geyma afrit
it: Scegli una cartella
nl_nl: Kies een map
no: Velg en mappe
pl: Wybierz folder
sv: Välj en mapp
tr: Bir klasör seçin
vi: Chọn một thư mục để lưu trữ các bản sao lưu
zh_hans_hk: 选择一个文件夹
zh_tw: 選擇一個文件夾

# False_word
source: False
ca: Fals
cs: Nepravdivé
da: Falsk
de: FALSCH
el: Ψευδής
eu: Gezurra
fa_ir: نادرست
fi: Väärä
fr: Faux
ga: Bréagach
he: שֶׁקֶר
is: Rangt
it: Falso
nl_nl: niet waar
no: Falsk
pl: Fałszywy
sv: Falsk
tr: Yanlış
vi: Sai
zh_hans_hk: 错误的
zh_tw: 錯誤的

# Description_word
source: Description
ca: Descripció
cs: Popis
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
eu: Deskribapena
fa_ir: شرح
fi: Kuvaus
fr: La description
ga: Cur síos
he: תיאור
is: Lýsing
it: Descrizione
nl_nl: Beschrijving
no: Beskrivelse
pl: Opis
sv: Beskrivning
tr: Tanım
vi: Sự miêu tả
zh_hans_hk: 描述
zh_tw: 描述

# Diva_Panel_word
source: Diva Panel
ca: Panell Diva
eu: Diva Panela
fa_ir: پانل دیوا
fi: Diva paneeli
fr: Panneau Diva
ga: Painéal Diva
he: פאנל דיווה
it: Pannello Diva
nl_nl: Diva-paneel
pl: Panel Divy
tr: Diva Paneli
vi: Bảng điều khiển Diva
zh_hans_hk: 女主角面板
zh_tw: 女主角面板

# Permissions_word
source: Permissions
ca: Permisos
cs: Oprávnění
da: Tilladelser
de: Berechtigungen
el: Άδειες
eu: Baimenak
fa_ir: مجوزها
fi: Käyttöoikeudet
fr: Autorisations
ga: Ceadanna
he: הרשאות
is: heimildir
it: Permessi
nl_nl: Rechten
no: Tillatelser
pl: Uprawnienia
sv: Behörigheter
tr: izinler
vi: Quyền
zh_hans_hk: 权限
zh_tw: 權限

# Remote_Admin_word
source: RemoteAdmin
ca: Administrador remot
eu: Urruneko Administratzailea
fr: Administrateur à distance
ga: CiandaRiarachán
he: ניהול מרחוק
it: Amministrazione remota
nl_nl: Beheer op afstand
zh_hans_hk: 远程管理员
zh_tw: 遠程管理

source: Height
ca: Altura
cs: Výška
da: Højde
de: Höhe
el: Υψος
eu: Altuera
fa_ir: ارتفاع
fi: Korkeus
fr: Hauteur
ga: Airde
he: גוֹבַה
is: Hæð
it: Altezza
nl_nl: Hoogte
no: Høyde
pl: Wzrost
sv: Höjd
tr: Yükseklik
vi: Chiều cao
zh_hans_hk: 高度
zh_tw: 高度

# Teleporting_word
source: Teleporting
ca: Teletransportació
cs: Teleportování
da: Teleportering
de: Teleportieren
el: Τηλεμεταφορά
eu: Teleportatzea
fa_ir: انتقال از راه دور
fi: Teleportointi
fr: Téléportation
ga: Teileaportáil
he: טלפורטינג
it: Teletrasporto
nl_nl: Teleporteren
no: Teleportering
pl: Teleportacja
sv: Teleportering
tr: Işınlanma
vi: Dịch chuyển
zh_hans_hk: 传送
zh_tw: 傳送

# Regen_Map
source: If you delete all maps, you need to regenerate maps by restarting with a map setting
ca: Si suprimiu tots els mapes, haureu de regenerar els mapes reiniciant-los amb una configuració de mapa
cs: Pokud smažete všechny mapy, musíte mapy znovu vygenerovat restartováním s nastavením mapy
da: Hvis du sletter alle kort, skal du genskabe kort ved at genstarte med en kortindstilling
de: Wenn Sie alle Karten löschen, müssen Sie Karten neu generieren, indem Sie mit einer Karteneinstellung neu starten
el: Εάν διαγράψετε όλους τους χάρτες, θα πρέπει να δημιουργήσετε ξανά τους χάρτες επανεκκινώντας με μια ρύθμιση χάρτη
eu: Mapa guztiak ezabatzen badituzu, mapak birsortu beharko dituzu maparen ezarpen batekin berrabiaraziz
fa_ir: اگر همه نقشه‌ها را حذف کنید، باید نقشه‌ها را با راه‌اندازی مجدد با تنظیمات نقشه، بازسازی کنید
fi: Jos poistat kaikki kartat, sinun on luotava kartat uudelleen aloittamalla uudelleen kartta-asetuksella
fr: Si vous supprimez toutes les cartes, vous devez régénérer les cartes en redémarrant avec un paramètre de carte
ga: Má scriosann tú gach léarscáil, ní mór duit léarscáileanna a athghiniúint trí atosú le socrú léarscáile
he: אם תמחק את כל המפות, עליך ליצור מחדש מפות על ידי הפעלה מחדש עם הגדרת מפה
is: Ef þú eyðir öllum kortum, þú þarft að endurnýja kort með því að endurræsa með kort stillingu
it: Se elimini tutte le mappe, devi rigenerarle riavviando con un'impostazione mappa
nl_nl: Als u alle kaarten verwijdert, moet u de kaarten opnieuw genereren door opnieuw te starten met een kaartinstelling
no: Hvis du sletter alle kart, må du gjenskape kart ved å starte på nytt med en kartinnstilling
pl: Jeśli usuniesz wszystkie mapy, musisz ponownie wygenerować mapy, uruchamiając je ponownie z ustawieniem mapy
sv: Om du tar bort alla kartor måste du återskapa kartor genom att starta om med en kartinställning
tr: Tüm haritaları silerseniz, bir harita ayarıyla yeniden başlatarak haritaları yeniden oluşturmanız gerekir.
vi: Nếu bạn xóa tất cả bản đồ, bạn cần tạo lại bản đồ bằng cách khởi động lại với cài đặt bản đồ
zh_hans_hk: 如果删除所有地图，则需要通过地图设置重新启动来重新生成地图
zh_tw: 如果刪除所有地圖，則需要通過地圖設置重新啟動來重新生成地圖

# True_word
source: True
ca: És cert
cs: Skutečný
da: Rigtigt
de: WAHR
el: Αληθής
eu: Egia
fa_ir: درست است، واقعی
fi: Totta
fr: Vrai
ga: Fíor
he: נָכוֹן
is: Satt
it: Vero
nl_nl: WAAR
no: ekte
pl: Prawdziwe
sv: Sann
tr: Doğru
vi: Thật
zh_hans_hk: 真的
zh_tw: 真的

# Avatar_First_and_Last_Name_word
source: Avatar First and Last name
ca: Nom i cognoms de l'avatar
cs: Jméno a příjmení avataru
da: Avatars for- og efternavn
de: Avatar Vor- und Nachname
el: Avatar Όνομα και Επώνυμο
eu: Avatar Izen-abizenak
fa_ir: نام و نام خانوادگی آواتار
fi: Avatar etu- ja sukunimi
fr: Nom et prénom de l'avatar
ga: Avatar Céad ainm agus Sloinne
he: שם פרטי ושם משפחה של אווטאר
is: Avatar Fyrsta og síðasta nafn
it: Nome e cognome dell'avatar
nl_nl: Avatar Voor- en achternaam
no: Avatars for- og etternavn
pl: Imię i nazwisko awatara
sv: Avatars för- och efternamn
tr: Avatar Adı ve Soyadı
vi: Tên và Họ của Ảnh đại diện
zh_hans_hk: 头像和姓氏
zh_tw: 頭像和姓氏

# Inventory_IAR_Load_and_Save_words
source: IAR - Inventory Load and Save
ca: IAR - Carrega i desa l'inventari
da: IAR - Inventory Load and Gem
de: IAR - Inventar laden und speichern
el: IAR - Φόρτωση και αποθήκευση αποθέματος
eu: IAR - Inbentarioa Kargatu eta Gorde
fa_ir: IAR - موجودی بارگذاری و ذخیره
fi: IAR - Varaston lataaminen ja säästäminen
fr: IAR - Chargement et sauvegarde de l'inventaire
ga: IAR - Luchtaigh Fardail agus Sábháil
he: IAR - טעינת מלאי ושמירה
is: Inventory IAR hlaða og vista
it: IAR - Carica e salva inventario
nl_nl: IAR - Voorraad laden en opslaan
pl: IAR — Załaduj i zapisz inwentarz
sv: IAR - Inventering ladda och spara
tr: IAR - Envanter Yükleme ve Kaydetme
vi: IAR Khoảng không quảng cáo Tải và Lưu
zh_hans_hk: IAR - 库存加载和保存
zh_tw: IAR - 庫存加載和保存

# All_Global_Settings_word
source: All Global settings
ca: Tota la configuració global
cs: Všechna globální nastavení
da: Alle globale indstillinger
de: Alle globalen Einstellungen
el: Όλες οι καθολικές ρυθμίσεις
eu: Ezarpen global guztiak
fa_ir: همه تنظیمات جهانی
fi: Kaikki globaalit asetukset
fr: Tous les paramètres globaux
ga: Gach socrú Domhanda
he: כל ההגדרות הגלובליות
is: Allar Global stillingar
it: Tutte le impostazioni globali
nl_nl: Alle algemene instellingen
no: Alle globale innstillinger
pl: Wszystkie ustawienia globalne
sv: Alla globala inställningar
tr: Tüm Genel ayarlar
vi: Tất cả cài đặt chung
zh_hans_hk: 所有全局设置
zh_tw: 所有全局設置

# UnassignedPerson
source: Enter the First and Last name of the person who will own any unassigned objects
ca: Introduïu el nom i el cognom de la persona que serà la propietària dels objectes no assignats
cs: Zadejte jméno a příjmení osoby, která bude vlastnit všechny nepřiřazené objekty
da: Indtast for- og efternavnet på den person, der vil eje ikke-tildelte objekter
de: Geben Sie den Vor- und Nachnamen der Person ein, die alle nicht zugewiesenen Objekte besitzen wird
el: Εισαγάγετε το Όνομα και το Επώνυμο του ατόμου στο οποίο θα ανήκουν τυχόν μη εκχωρημένα αντικείμενα
eu: Sartu esleitu gabeko objektuen jabe izango den pertsonaren izena eta abizena
fa_ir: نام و نام خانوادگی شخصی را که مالک اشیاء تعیین نشده است وارد کنید
fi: Anna sen henkilön etu- ja sukunimi, joka omistaa määrittämättömät objektit
fr: Entrez le prénom et le nom de la personne qui sera propriétaire des objets non attribués
ga: Cuir isteach Céadainm agus Sloinne an duine a mbeidh aon réada neamhshannta ina sheilbh aige
he: הזן את השם הפרטי והמשפחה של האדם שיהיו הבעלים של אובייקטים שלא הוקצו
is: Sláðu inn fyrst og síðast nafn þess aðila sem vilja eiga neina Unassigned hlutum
it: Immettere il nome e il cognome della persona che sarà proprietaria degli oggetti non assegnati
nl_nl: Voer de voor- en achternaam in van de persoon die eigenaar wordt van niet-toegewezen objecten
no: Skriv inn for- og etternavnet til personen som skal eie ikke-tilordnede objekter
pl: Wprowadź imię i nazwisko osoby, która będzie właścicielem wszelkich nieprzypisanych obiektów
sv: Ange för- och efternamnet på den person som kommer att äga eventuella otilldelade objekt
tr: Atanmamış nesnelere sahip olacak kişinin Adını ve Soyadını girin
vi: Nhập Họ và Tên của người sẽ sở hữu bất kỳ đối tượng nào chưa được chỉ định
zh_hans_hk: 输入将拥有任何未分配对象的人的名字和姓氏
zh_tw: 輸入將擁有任何未分配對象的人的名字和姓氏

# Exit__word
source: Exit
ca: Sortida
cs: Výstup
da: Afslut
de: Ausgang
el: Εξοδος
eu: Irten
fa_ir: خروج
fi: Poistu
fr: Sortir
ga: An slí amach
he: יְצִיאָה
is: Hætta
it: Uscita
nl_nl: Uitgang
pl: Wyjście
sv: Utgång
tr: çıkış
vi: Lối ra
zh_hans_hk: 出口
zh_tw: 出口

# No_HG
source: No Hypergrid visitors will be allowed in this region
ca: No es permetrà cap visitant d'Hipergrid en aquesta regió
cs: V této oblasti nebudou povoleni žádní návštěvníci Hypergrid
da: Ingen Hypergrid-besøgende vil være tilladt i denne region
de: In dieser Region sind keine Hypergrid-Besucher erlaubt
el: Δεν θα επιτρέπονται επισκέπτες του Hypergrid σε αυτήν την περιοχή
eu: Ez da Hypergrid bisitaririk onartuko eskualde honetan
fa_ir: هیچ بازدید کننده Hypergrid در این منطقه مجاز نخواهد بود
fi: Hypergrid-vierailijoita ei sallita tälle alueelle
fr: Aucun visiteur Hypergrid ne sera autorisé dans cette région
ga: Ní cheadófar aon chuairteoirí Hypergrid sa réigiún seo
he: לא יורשו מבקרי Hypergrid באזור זה
is: Engin Hypergrid gestir verða leyfðar á þessu svæði
it: Nessun visitatore Hypergrid sarà consentito in questa regione
nl_nl: In deze regio zijn geen Hypergrid-bezoekers toegestaan
no: Ingen Hypergrid-besøkende vil tillates i denne regionen
pl: W tym regionie nie będą dozwolone żadne osoby odwiedzające Hypergrid
sv: Inga Hypergrid-besökare kommer att tillåtas i denna region
tr: Bu bölgede hiçbir Hypergrid ziyaretçisine izin verilmeyecek
vi: Không có khách truy cập Hypergrid sẽ được phép trong khu vực này
zh_hans_hk: 该地区不允许访问任何 Hypergrid 访问者
zh_tw: 該地區不允許訪問任何 Hypergrid 訪問者

source: Backup Folder
ca: Carpeta de còpia de seguretat
cs: Záložní složka
da: Sikkerhedskopieringsmappe
de: Sicherungsordner
el: Φάκελος αντιγράφων ασφαλείας
eu: Babeskopia karpeta
fa_ir: پوشه پشتیبان
fi: Varmuuskopiokansio
fr: Dossier de sauvegarde
ga: Fillteán Cúltaca
he: תיקיית גיבוי
is: Afritun Mappa
it: Cartella di backup
nl_nl: Back-upmap
no: Sikkerhetskopier mappe
pl: Folder kopii zapasowej
sv: Säkerhetskopieringsmapp
tr: Yedekleme Klasörü
vi: Thư mục sao lưu
zh_hans_hk: 备份文件夹
zh_tw: 備份文件夾

# XEngine_word
source: X Engine
ca: Motor X
cs: Motor X
da: X motor
el: X κινητήρας
eu: X Motorra
fa_ir: موتور X
fi: X moottori
fr: Moteur X
ga: Inneall X
he: מנוע X
it: Motore X
nl_nl: X Motor
no: X-motor
pl: Silnik X
sv: X motor
tr: X Motoru
vi: Động cơ X
zh_hans_hk: X引擎
zh_tw: X引擎

# Check_Diag
source: Checking Diagnostics port
ca: Comprovació del port de diagnòstic
cs: Kontrola diagnostického portu
da: Kontrollerer diagnoseport
de: Überprüfen des Diagnoseports
el: Έλεγχος θύρας Diagnostics
eu: Diagnostikoen ataka egiaztatzea
fa_ir: بررسی پورت تشخیص
fi: Tarkistetaan diagnostiikkaporttia
fr: Vérification du port de diagnostic
ga: Port Diagnóisice á sheiceáil
he: בודק יציאת אבחון
is: Athugar Diagnostics höfn
it: Controllo della porta di diagnostica
nl_nl: Diagnosepoort controleren
no: Sjekker diagnoseport
pl: Sprawdzanie portu diagnostycznego
sv: Kontrollerar diagnostikport
tr: Tanılama bağlantı noktasını kontrol etme
vi: Kiểm tra cổng chẩn đoán
zh_hans_hk: 检查诊断端口
zh_tw: 檢查診斷端口

# Stopped_word
source: Stopped
ca: Parat
cs: Zastavil
da: Holdt op
de: Gestoppt
el: Σταμάτησε
eu: Gelditu
fa_ir: متوقف شد
fi: Pysähtynyt
fr: Arrêté
ga: Stopadh
he: עצר
is: hætt
it: Fermato
nl_nl: Gestopt
no: Stoppet
pl: Zatrzymany
sv: Slutade
tr: durduruldu
vi: Đã dừng lại
zh_hans_hk: 停止
zh_tw: 停止

source: Ready
ca: A punt
cs: Připraveno
da: Parat
de: Bereit
el: Ετοιμος
eu: Prest
fa_ir: آماده
fi: Valmis
fr: Prêt
ga: Réidh
he: מוּכָן
is: tilbúinn
it: Pronto
nl_nl: Klaar
no: Klar
pl: Gotowy
sv: Redo
tr: Hazır
vi: Sẵn sàng
zh_hans_hk: 准备好
zh_tw: 準備好
